{"id": "2b01123f-93fb-49ea-953e-2217db9a6fa3", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 1, "chunk_index": 1, "heading_path": ["Хуудас 1"], "token_estimate": 561, "token_mode": "token", "text": "ї захирлын 20 2 оны 8 дугаар сарын … -ны\n, ma ey тушаалын 2 дугаар хавсралт\nМУИС-ИЙН ТЕ НОЛОДИ-БАМ АХ ЖУРАМ\nu\nНЭГДҮГЭЭР Г.\nНИЙИТЛЭГ ҮНДЭСЛЭЛ\n1 дүгээр зүйл.\nЖурмын зорилт, хамрах хүрээ\n11.\nМУИС-ийн технологи дамжуулах журмын зорилт нь МУИС-ийн хэрэгжүүлсэн\nболон хэрэгжүүлж байгаа төсөл, хөтөлбөрүүдийн үр дүнд шинээр бүтээсэн,\nсайжруулан хөгжүүлсэн технологийг эзэмших эрх эдлэх, түүнийг зах зээлд\nнэвтрүүлэх, түүнээс орох ашгийг хуваарилахтай холбогдсон харилцааг зохицуулахад\nоршино.\n12 МУИС-ийн технологи дамжуулах журам /цаашид \"Журам\" гэх/ нь Монгол\nУлсын хууль тогтоомж, Засгийн Газрын шийдвэр, Монгол Улсын нэгдэн орсон олон\nулсын гэрээ, МУИС-ийн Оюуны өмчийн талаар баримтлах бодлого зэргийг дагаж\nмөрдөнө.", "preview": "ї захирлын 20 2 оны 8 дугаар сарын … -ны , ma ey тушаалын 2 дугаар хавсралт МУИС-ИЙН ТЕ НОЛОДИ-БАМ АХ ЖУРАМ u НЭГДҮГЭЭР Г. НИЙИТЛЭГ ҮНДЭСЛЭЛ 1 дүгээр зүйл. Журм"}
{"id": "56948f78-35de-442d-8de1-a43e4b4d8920", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 1, "chunk_index": 2, "heading_path": ["Хуудас 1"], "token_estimate": 404, "token_mode": "token", "text": "12 МУИС-ийн технологи дамжуулах журам /цаашид \"Журам\" гэх/ нь Монгол\nУлсын хууль тогтоомж, Засгийн Газрын шийдвэр, Монгол Улсын нэгдэн орсон олон\nулсын гэрээ, МУИС-ийн Оюуны өмчийн талаар баримтлах бодлого зэргийг дагаж\nмөрдөнө.\n13 Энэ журам нь МУИС-ийн харьяа бүрэлдэхүүн сургууль, хүрээлэн, төв,\nлаборатор болон МУИС-ийн хэрэгжүүлэх бусад төсөл, хөтөлбөрүүдэд нэгэн адил\nүйлчилнэ.\nМУИС-ийн оролцоотой салбар дундын (interdisciplinary) хүрээлэн, төв,\nлабораторийн судлаачийг энэхүү журамд хамруулах зорилгоор гэрээт судалгааны\nажил гүйцэтгэгч гэж тооцно.\n14.", "preview": "12 МУИС-ийн технологи дамжуулах журам /цаашид \"Журам\" гэх/ нь Монгол Улсын хууль тогтоомж, Засгийн Газрын шийдвэр, Монгол Улсын нэгдэн орсон олон улсын гэрээ, М"}
{"id": "7ee1e599-0495-434a-b123-1b1db989f99a", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 1, "chunk_index": 3, "heading_path": ["Хуудас 1"], "token_estimate": 546, "token_mode": "token", "text": "МУИС-ийн оролцоотой салбар дундын (interdisciplinary) хүрээлэн, төв,\nлабораторийн судлаачийг энэхүү журамд хамруулах зорилгоор гэрээт судалгааны\nажил гүйцэтгэгч гэж тооцно.\n14.\nЭнэ журам нь оюуны өмчийн хэлбэрээр хамгаалагдах технологийг эзэмших,\nарилжаалах, түүнээс орох ашгийг хуваарилахтай холбогдсон бүх эрхийг\nтодорхойлохоос гадна технологийн биет бүтээгдэхүүнийг ашиглах, захиран\nзарцуулах талаарх МУИС-ийн бодлогыг хэрэгжүүлэх үйл явцыг тодорхойлно.\n2 дугаар зүйл.\nЖурмын нэр томьёоны тодорхойлолт\n2.1.\nЭнэ журамд хэрэглэсэн дараах нэр томьёог дор дурдсан утгаар ойлгоно.\n2.11.\n\"Технологи\" гэж шинэ бүтээл, ашигтай загвар, нээлт, компьютерийн\nпрограм, түүнчлэн төрөл бүрийн хэлбэрээр бичигдсэн мэдээлэл, бичмэл материалыг\nоруулан өргөн хүрээгээр ойлгоно.", "preview": "МУИС-ийн оролцоотой салбар дундын (interdisciplinary) хүрээлэн, төв, лабораторийн судлаачийг энэхүү журамд хамруулах зорилгоор гэрээт судалгааны ажил гүйцэтгэгч"}
{"id": "d4409fab-0848-4a43-979f-1536ee1b5554", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 1, "chunk_index": 4, "heading_path": ["Хуудас 1"], "token_estimate": 316, "token_mode": "token", "text": "\"Технологи\" гэж шинэ бүтээл, ашигтай загвар, нээлт, компьютерийн\nпрограм, түүнчлэн төрөл бүрийн хэлбэрээр бичигдсэн мэдээлэл, бичмэл материалыг\nоруулан өргөн хүрээгээр ойлгоно.\nМөн \"технологи\" гэсэн ойлголтод шинжлэх ухаан,\nтехнологийн үйл ажиллагааны үр дүнд бий болж, эдийн засаг, нийгмийн үр ашиг\nавчрах шинэ болон шинэчлэн сайжруулсан бүтээгдэхүүн, үйлчилгээ, технологийн\nшийдлийг илэрхийлэх инновацийг хамруулна.\n2.12.", "preview": "\"Технологи\" гэж шинэ бүтээл, ашигтай загвар, нээлт, компьютерийн програм, түүнчлэн төрөл бүрийн хэлбэрээр бичигдсэн мэдээлэл, бичмэл материалыг оруулан өргөн хү"}
{"id": "2dbfd08f-fd1a-47bc-9740-e9197649cf64", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 1, "chunk_index": 5, "heading_path": ["Хуудас 1"], "token_estimate": 787, "token_mode": "token", "text": "Мөн \"технологи\" гэсэн ойлголтод шинжлэх ухаан,\nтехнологийн үйл ажиллагааны үр дүнд бий болж, эдийн засаг, нийгмийн үр ашиг\nавчрах шинэ болон шинэчлэн сайжруулсан бүтээгдэхүүн, үйлчилгээ, технологийн\nшийдлийг илэрхийлэх инновацийг хамруулна.\n2.12.\n\"Судлаач\" гэж МУИС-ийн дүрэмд заасан багш, ажилтныг,\n2.1.3 \"Зочин судлаач\" гэж МУИС-ийн хэрэгжүүлж байгаа төсөл хөтөлбөрт\nгадны байгууллагаас хамрагдан оролцож байгаа этгээдийг,\n2.1.4 \"Суралцагч\" гэж Монгол Улсын Дээд боловсролын тухай хуулийн 15.1-д\nзаасан этгээдийг, мөн докторын дараах сургалтанд хамрагдаж байгаа этгээдийг,\n2.1.5 \"МУИС-ийн нэгж\" гэж МУИС-ийн дүрэмд заасан бүрэлдэхүүн сургууль,\nтэнхим, лаборатори, профессорын баг, МУИС-ийн бүрэлдэхүүн болон харьяаллын\nнэгжийг,\n2.1.6 \"Патент\" гэж Монгол Улсын Патентийн тухай хуулийн дагуу тухайн\nшийдэл нь шинэ бүтээл, бүтээгдэхүүний загвар болохыг тодорхойлж, зохиогч эсвэл\nтүүнээс эрхийг нь шилжүүлэн авсан этгээд, тодорхой хугацаанд түүнийг эзэмших\nонцгой эрхтэй болохыг хүлээн зөвшөөрч, Төрийн эрх бүхий байгууллагаас олгож\nбайгаа баримт бичгийг,", "preview": "Мөн \"технологи\" гэсэн ойлголтод шинжлэх ухаан, технологийн үйл ажиллагааны үр дүнд бий болж, эдийн засаг, нийгмийн үр ашиг авчрах шинэ болон шинэчлэн сайжруулса"}
{"id": "ae484771-a18b-4448-8d92-22ed29c916ee", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 2, "chunk_index": 1, "heading_path": ["Хуудас 2"], "token_estimate": 2534, "token_mode": "token", "text": "2.1.7 \"Зохиогчийн эрх\" гэж Монгол ул) ын 48охиИогчийн эх болон түүнд\nхамаарах эрхийн тухай хуульд заасан зохиогчийн apres Greer л ажиллагааны\nүр дүнд бий болсон шинжлэх ухаан, утга зохифл, агайн.бӨүтээЛийн эрх бөгөөд,\nшууд эсвэл машин, тоног төхөөрөмжийн тусла wanton rool , мэдэрч болдог\nбичмэл, аман, зурмал болон бусад биет хэлбэрЗэр бүтээсэн бүтээлүүдийн эрхийг,\n| 2.1.8 \"Бараа, үйлчилгээний тэмдэг (Цаашид уддарааны maar\" гэх) гэж\nБарааны тэмдэг газар зүйн заалтын тухай хуулийн этгээд\nөөрийн бараа, үйлчилгээг бусад этгээдийн бараа үйлчилгээнээс ялгах зорилгоор\nхэрэглэх ялгагдах чадвартай илэрхийллийг буюу бүтээсэн үг, үсэг, тоо, нэр, тэмдэг,\nгурван хэмжээст дүрс, өнгө, дуу авиа, үнэр, эсвэл биет зүйлс, тэдгээрийн хослолыг,\n2.1.9 \"Газар зүйн заалт\" гэж Барааны тэмдэг газар зүйн заалтын тухай хуульд\nзаасан тухайн газар нутгийн байгаль, цаг уурын нөхцөл, эсхүл тухайн газар нутгийн\nхүмүүсийн дадал заншил зэрэг хүчин зүйлээр тодорхойлогдсон чанар, нэр хүнд,\nбусад онцлог шинж чанар бүхий бараа, бүтээгдэхүүнийг үйлдвэрлэсэн улс, бүс, газар\nнутгийн газар зүйн тодорхойлолтыг,\n2.1.10 \"Интеграл хэлхээний маск загвар\" гэж (цаашид \"маск загвар\" гэх) гэж\nметалл, тусгаарлагч, хагас дамжуулагчийн үеүдээс бүрдсэн хагас дамжуулагч чип\n(спїр)-ийн 3 хэмжээст зураглал, тооцоолол бүхий цуврал загварыг,\n2.1.11 \"Судалгааны биет хөрөнгө\" гэж биет бус (буюу оюуны) бүтээлээс\nялгагдахуйц, бодитоор түгээх боломжтой судалгааны биет үр дүнг (Тухайлбал\nинтеграл хэлхээний чип, биологийн амьд биет, инженерчлэлийн загвар /engineering\nprotype/ болон зураг гэх мэт бодитоор түгээгдэх боломжтой бүтээлүүд):\n2.1.12 \"Мэдэгдэхүйц хэмжээ\" гэж энэ журмын 7 дугаар зүйлд заасан хэм\nхэмжээг,\n2.1.13 \"Өмч хөрөнгө\" гэж МУИС-ийн дэд бүтэц, үл хөдлөх хөрөнгө,\nлабораторын нарийн багаж, тоног төхөөрөмж, материаллаг бааз, хүний нөөц зэргийг,\n2.1.14 \"Нууц\" гэж Монгол Улсын Өрсөлдөөний тухай, Байгууллагын нууцын\nтухай, Хувь хүний нууцын тухай хууль болон бусад холбогдох хуулиудад\nтодорхойлсон нууцын зэрэгтэй мэдээлэл, задруулбал хууль ёсны ашиг сонирхолд нь\nхор уршиг учруулж болох нууц мэдээлэл, технологийн шийдэл, төсөл, судалгаа-\nшинжилгээний баримт бичиг, шаардлагатай техник, тоног төхөөрөмжийг,\n2.1.15 \"Технологи задлах\" (technology disclosure) гэж олон нийтийн хүртээл\nболоогүй бөгөөд судалгаа шинжилгээний ажлын үр дүн, нууц байсан технологийн\nтухай мэдээллийг Технологи дамжуулах төвд мэдэгдэн ил болгож, холбогдох хууль\nтогтоомжийн дагуу оюуны өмчийн хамгаалалт хийх ажиллагааг эхлэх үйл явцыг,\n2.1.16 \"Бүтээгч\" гэж Патентийн тухай хуулийн 3.1.6-д заасан этгээдийг,\n2.1.17 \"Зохиогч\" гэж Зохиогч эрх болон түүнд хамаарах эрхийн тухай хуулийн\n3.1.1-д заасан этгээдийг,\n2.1.18 \"Бүрдэл\" (Case) гэж технологи задлах нэг удаагийн үйл явцаас гарч ирэх\nпатент, програм хангамж, эсвэл судалгааны биет хөрөнгө зэргийг,\n2.1.19 \"Роялти орлого\" (Royalty Income) гэж оюуны өмчийг зах зээлд\nнэвтрүүлснээс гэрээний дагуу лицензийн төлбөр хэлбэрээр олох орлогыг,\n2.1.20 \"Шууд зардал\" (out-of-pocket cost) гэж оюуны өмчийг патентаар\nбүртгүүлэх, хамгаалах, хүчинтэй байх хугацааг сунгах, мөн технологи дамжуулах,\nпатентын маркетингийн зардал зэрэгт зарцуулах зарлагыг,\n2.1.21 \"Роялти ашиг\" гэж роялти орлогоос шууд зардлыг хассаны дараа үлдэх\nашгийг,\n2.1.22 \"Бүтээгчийн хувь\" гэж зохион бүтээгч буюу зохиогчид энэ журмын дагуу\nхуваарилах роялти ашгийн хувь хэмжээг,\n2.1.23 \"Гарааны компани\" гэж Монгол Улсын Инновацийн тухай хуулийн 3.1.8-д\nзаасан аж ахуйн нэгжийг тус тус ойлгоно.", "preview": "2.1.7 \"Зохиогчийн эрх\" гэж Монгол ул) ын 48охиИогчийн эх болон түүнд хамаарах эрхийн тухай хуульд заасан зохиогчийн apres Greer л ажиллагааны үр дүнд бий болсон"}
{"id": "38fc90e1-5a21-48fe-b74a-4de3537a8987", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 1, "heading_path": ["Хуудас 3"], "token_estimate": 420, "token_mode": "token", "text": "22 МУИС-ийн технологи дамжуулах журамд Монгол Улсын хууль тргтоомжид\nхэрэглэж хэвшсэн хэлбэрээр нь нэр томьёог ашиглах бодлого баримтдана.\n: р юэ\n3 дугаар зүйл.\nОюуны өмч 3 3\n3.1 Энэхүү журамд, цаашид технологийг эзэмших Їэрх SAP BoA засгийн эрх\nэдлэх, захиран зарцуулахтай холбогдсон үндсэн эрхїїйг \"Оюунь йнДэрх\" гэнэ.\nОюуны өмчийн эрх нь шинэ бүтээлд патент, шинэ бүтээгдэхүүний загварт гэрчилгээ:\nашигтай загварт ашигтай загварын гэрчилгээ, барааны тэмдэгт гэрчилгээ: газар зүйн\n' заалтад гэрчилгээ зэргийг Монгол Улсын холбогдох хуулийн дагуу олгосноос эхлэн\nүүснэ.", "preview": "22 МУИС-ийн технологи дамжуулах журамд Монгол Улсын хууль тргтоомжид хэрэглэж хэвшсэн хэлбэрээр нь нэр томьёог ашиглах бодлого баримтдана. : р юэ 3 дугаар зүйл."}
{"id": "6d4ad6b8-253b-41c2-8095-b8359487f0d1", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 2, "heading_path": ["Хуудас 3"], "token_estimate": 517, "token_mode": "token", "text": "Оюуны өмчийн эрх нь шинэ бүтээлд патент, шинэ бүтээгдэхүүний загварт гэрчилгээ:\nашигтай загварт ашигтай загварын гэрчилгээ, барааны тэмдэгт гэрчилгээ: газар зүйн\n' заалтад гэрчилгээ зэргийг Монгол Улсын холбогдох хуулийн дагуу олгосноос эхлэн\nүүснэ.\n3.2 Интеграл хэлхээний маск загвар (integrated circuit mask work)-bIH хувьд,\nМонгол Улсад бие даасан эрх зүйн акт байхгүй учир шинэ бүтээл, ашигтай загвар,\nзохиогчийн эрх зэргийн аль оновчтой хэлбэрээр хамгаална. (Энэ талаар дэлгэрэнгүй\nмэдээллийг \"Технологи дамжуулах заавар\"-аас харна уу.)\n3.3 Технологийг дамжуулах болон арилжаалах үйл явц нь патент, зохиогчийн эрх\nзэрэг оюуны өмчийн эрхийг Монгол Улсын хууль тогтоомжийн дагуу шилжүүлэх,\nэсвэл лицензээр ашиглуулах хэлбэрээр хэрэгжинэ.\n3.4.", "preview": "Оюуны өмчийн эрх нь шинэ бүтээлд патент, шинэ бүтээгдэхүүний загварт гэрчилгээ: ашигтай загварт ашигтай загварын гэрчилгээ, барааны тэмдэгт гэрчилгээ: газар зүй"}
{"id": "6de7c8b0-a6ea-4f8c-bcd2-11c50a18036d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 3, "heading_path": ["Хуудас 3"], "token_estimate": 587, "token_mode": "token", "text": "3.2 Интеграл хэлхээний маск загвар (integrated circuit mask work)-bIH хувьд,\nМонгол Улсад бие даасан эрх зүйн акт байхгүй учир шинэ бүтээл, ашигтай загвар,\nзохиогчийн эрх зэргийн аль оновчтой хэлбэрээр хамгаална. (Энэ талаар дэлгэрэнгүй\nмэдээллийг \"Технологи дамжуулах заавар\"-аас харна уу.)\n3.3 Технологийг дамжуулах болон арилжаалах үйл явц нь патент, зохиогчийн эрх\nзэрэг оюуны өмчийн эрхийг Монгол Улсын хууль тогтоомжийн дагуу шилжүүлэх,\nэсвэл лицензээр ашиглуулах хэлбэрээр хэрэгжинэ.\n3.4.\nЭнэхүү журамд цаашид шинэ бүтээлийг голлон жишээ болгон авч үзэх бөгөөд\nтусгайлан заагаагүй бол ашигтай загварыг бас хамруулан ойлгоно.\n3.5.\nОюуны өмчийн эрхийн талаар дэлгэрэнгүй мэдээллийг МУИС-ийн Технологи\nдамжуулах төв /Technology Transfer Office, цаашид \"TOT\" гэх/-өөс авч болно.\nХОЁРДУГААР БҮЛЭГ.\nТЕХНОЛОГИЙГ ЭЗЭМШИХ\n4 дүгээр зүйл.", "preview": "3.2 Интеграл хэлхээний маск загвар (integrated circuit mask work)-bIH хувьд, Монгол Улсад бие даасан эрх зүйн акт байхгүй учир шинэ бүтээл, ашигтай загвар, зохи"}
{"id": "60edde0c-5b60-4c7d-916a-55a3b4ecdea8", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 4, "heading_path": ["Хуудас 3"], "token_estimate": 498, "token_mode": "token", "text": "Оюуны өмчийн эрхийн талаар дэлгэрэнгүй мэдээллийг МУИС-ийн Технологи\nдамжуулах төв /Technology Transfer Office, цаашид \"TOT\" гэх/-өөс авч болно.\nХОЁРДУГААР БҮЛЭГ.\nТЕХНОЛОГИЙГ ЭЗЭМШИХ\n4 дүгээр зүйл.\nЕрөнхий үзэл баримтлал\n41 Оюуны өмч хэлбэрээр хамгаалагдах технологийг эзэмших, арилжаалах,\nтүүнээс орох ашгийг хуваарилахтай холбогдсон бүх харилцааг энэ журмын 1.2 дахь\nзаалтыг баримтлан зохицуулна.\n42.\nМУИС-ийн нийгэмд үйлчлэх бас нэг чухал үүрэг нь технологи дамжуулалт\nбөгөөд сургалт судалгааны тэргүүлэх үндэсний их сургуулийн хувьд технологи\nдамжуулах үйл явц нь сургалт, судалгааны дараа эрэмбэлэгдэнэ.\n5 дугаар зүйл.\nПатент ба зохиогчийн эрх\n5.1.", "preview": "Оюуны өмчийн эрхийн талаар дэлгэрэнгүй мэдээллийг МУИС-ийн Технологи дамжуулах төв /Technology Transfer Office, цаашид \"TOT\" гэх/-өөс авч болно. ХОЁРДУГААР БҮЛЭ"}
{"id": "a920bf32-ab0f-4bc8-9bce-392d49b7519c", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 5, "heading_path": ["Хуудас 3"], "token_estimate": 497, "token_mode": "token", "text": "МУИС-ийн нийгэмд үйлчлэх бас нэг чухал үүрэг нь технологи дамжуулалт\nбөгөөд сургалт судалгааны тэргүүлэх үндэсний их сургуулийн хувьд технологи\nдамжуулах үйл явц нь сургалт, судалгааны дараа эрэмбэлэгдэнэ.\n5 дугаар зүйл.\nПатент ба зохиогчийн эрх\n5.1.\nЭнэ журмын 9 дүгээр зүйлд заасан суралцагчийн дипломын ажлаас бусад\nМУИС-ийн судлаач, суралцагч зочин судлаач болон МУИС-ийн төсөл,\nхөтөлбөрүүдэд оролцож буй этгээдийн бий болгосон, хөгжүүлсэн шинэ бүтээл,\nашигтай загвар, маск загвар, бүтээгдэхүүний загвар, судалгааны биет хөрөнгө болон\nкомпьютерийн програм хангамж зэрэг зохиогчийн эрхээр хамгаалагдах бүтээлийн\nэрхийг дараах байдлаар эзэмшинэ. Үүнд:\n51.1.", "preview": "МУИС-ийн нийгэмд үйлчлэх бас нэг чухал үүрэг нь технологи дамжуулалт бөгөөд сургалт судалгааны тэргүүлэх үндэсний их сургуулийн хувьд технологи дамжуулах үйл яв"}
{"id": "215a48b1-ae51-4809-8e2b-b662aa6a3bc0", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 3, "chunk_index": 6, "heading_path": ["Хуудас 3"], "token_estimate": 611, "token_mode": "token", "text": "Энэ журмын 9 дүгээр зүйлд заасан суралцагчийн дипломын ажлаас бусад\nМУИС-ийн судлаач, суралцагч зочин судлаач болон МУИС-ийн төсөл,\nхөтөлбөрүүдэд оролцож буй этгээдийн бий болгосон, хөгжүүлсэн шинэ бүтээл,\nашигтай загвар, маск загвар, бүтээгдэхүүний загвар, судалгааны биет хөрөнгө болон\nкомпьютерийн програм хангамж зэрэг зохиогчийн эрхээр хамгаалагдах бүтээлийн\nэрхийг дараах байдлаар эзэмшинэ. Үүнд:\n51.1.\nМУИС-ийн санхүүжилт, өмч хөрөнгийг (facility) ашиглан бүтээсэн буюу\nхөгжүүлсэн патент, ашигтай загвар, бүтээгдэхүүний загвар, програм хангамж болон\nбусад зохиогчийн эрхээр хамгаалагдах бүтээл, маск загвар, судалгааны биет\nхөрөнгө, барааны тэмдгийн эрхийг дараах нөхцөлүүдэд МУИС эзэмшинэ:\n5.1.1.1 Иргэн, хуулийн этгээдтэй МУИС-ийн байгуулсан гэрээт\nсудалгааны ажлын хүрээнд оюуны өмчийг бүтээсэн бол,", "preview": "Энэ журмын 9 дүгээр зүйлд заасан суралцагчийн дипломын ажлаас бусад МУИС-ийн судлаач, суралцагч зочин судлаач болон МУИС-ийн төсөл, хөтөлбөрүүдэд оролцож буй эт"}
{"id": "24b65fb7-3d28-4dcb-9940-c3caa766b772", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 1, "heading_path": ["Хуудас 4"], "token_estimate": 475, "token_mode": "token", "text": "5.1.1.2 Энэ журмын 7 дугаар зүйлд тодор йлайы дагуу | МУИС-ийн\nсанхүүжилт, өмч хөрөнгийг (facility) мэдэгдэхүйц хэм Ё (signifi ant use) ашиглан\nоюуны өмчийг бүтээсэн бол, , :\n5.1.1.3 Монгол Улсын Зохиогчийн эрх on 4… ах эрхийн\nтухай хуулийн 17 дугаар зүйлд зааснаар албан үүргийн дагуу (york Fer hi ё) бүтээсэн\nбол, эсвэл МУИС-тай бичгээр хийсэн гэрээндээ, тухайн ? үтээлийн | эдийн бус\nбаялгийн эрхээс бусад зохиогчийн эрхээ МУИС-д ши лэХИЙГ Зөвшөөрсөн бол.\n5.2.\nЭнэ журмын 5.1.1-д заасан ямар нэг йг МУИС\nэзэмших эрх үүсэхгүй нь тодорхой болсон нөхцөлд бүтээгч буюу зохиогч нь эзэмшин\nзахиран зарцуулах эрхтэй.\n5.13.", "preview": "5.1.1.2 Энэ журмын 7 дугаар зүйлд тодор йлайы дагуу | МУИС-ийн санхүүжилт, өмч хөрөнгийг (facility) мэдэгдэхүйц хэм Ё (signifi ant use) ашиглан оюуны өмчийг бүт"}
{"id": "6740e9ef-3b0f-4b9a-9a4f-8becae5c1702", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 2, "heading_path": ["Хуудас 4"], "token_estimate": 577, "token_mode": "token", "text": "Энэ журмын 5.1.1-д заасан ямар нэг йг МУИС\nэзэмших эрх үүсэхгүй нь тодорхой болсон нөхцөлд бүтээгч буюу зохиогч нь эзэмшин\nзахиран зарцуулах эрхтэй.\n5.13.\nЗохиогчийн эрх болон түүнд хамаарах эрхийн тухай хуулийн дагуу\nбичмэл гэрээнд өөрөөр заагаагүй бол орон тооны бус буюу гэрээт ажилтны\nгүйцэтгэсэн судалгааны ажлын үр дүнг гүйцэтгэгч нь эзэмшинэ.\n5.1.4 МУИС эзэмших эрхээ эзэмшихгүй болохоо илэрхийлсэн тохиолдолд\nбүтээгч буюу зохиогч нь бүтээлийг эзэмшин, захиран зарцуулах эрхтэй.\n6 дугаар зүйл.\nЗахиалгат судалгаа ба бусад гэрээт ажил\n6.1 Засгийн Газрын захиалгат судалгааны ажлын явцад анх санаачлан гаргасан,\nэсвэл бодит нөхцөлд буулган бүтээсэн шинэ бүтээлийн тухайд МУИС-ийн эдлэх эрх\nнь Засгийн Газартай байгуулсан гэрээгээр тодорхойлогдоно.", "preview": "Энэ журмын 5.1.1-д заасан ямар нэг йг МУИС эзэмших эрх үүсэхгүй нь тодорхой болсон нөхцөлд бүтээгч буюу зохиогч нь эзэмшин захиран зарцуулах эрхтэй. 5.13. Зохио"}
{"id": "df6befd8-0dd3-493c-91b1-992734cab1d5", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 3, "heading_path": ["Хуудас 4"], "token_estimate": 506, "token_mode": "token", "text": "Захиалгат судалгаа ба бусад гэрээт ажил\n6.1 Засгийн Газрын захиалгат судалгааны ажлын явцад анх санаачлан гаргасан,\nэсвэл бодит нөхцөлд буулган бүтээсэн шинэ бүтээлийн тухайд МУИС-ийн эдлэх эрх\nнь Засгийн Газартай байгуулсан гэрээгээр тодорхойлогдоно.\nЗасгийн Газар онцгой\nэрхгүй лиценз (non-exclusive license) эзэмших бөгөөд МУИС-д түүнийг эзэмших эрх\nхадгалагдах ба лиценз олгох болон бусад аргаар шинэ бүтээлийг бодит хэрэглээнд\nнэвтрүүлэх үүргийг МУИС хүлээнэ.\n6.2 Үйлдвэр, компанийн захиалгат судалгааны ажлын хүрээнд бүтээсэн оюуны\nөмчийн эзэмших эрхийг, гэрээнд нарийвчлан заагаагүй бол МУИС эдлэж болох\nбөгөөд тухайн захиалагч байгууллага давуу эрхтэйгээр лицензээр эзэмшиж болно.", "preview": "Захиалгат судалгаа ба бусад гэрээт ажил 6.1 Засгийн Газрын захиалгат судалгааны ажлын явцад анх санаачлан гаргасан, эсвэл бодит нөхцөлд буулган бүтээсэн шинэ бү"}
{"id": "c6d20573-c79b-49b4-b90f-79c728471d7a", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 4, "heading_path": ["Хуудас 4"], "token_estimate": 396, "token_mode": "token", "text": "6.2 Үйлдвэр, компанийн захиалгат судалгааны ажлын хүрээнд бүтээсэн оюуны\nөмчийн эзэмших эрхийг, гэрээнд нарийвчлан заагаагүй бол МУИС эдлэж болох\nбөгөөд тухайн захиалагч байгууллага давуу эрхтэйгээр лицензээр эзэмшиж болно.\n6.3 Засгийн Газрын захиалгат судалгааны ажлын зохиогчийн эрх авах шалгуур\nхангасан бүтээлийг эзэмших онцгой эрхийг Засгийн Газартай байгуулсан гэрээний\nдагуу зохицуулна.\nЗасгийн Газар зохиогчийн эрхийн шимтгэл (гоуаїу-Їгее)-гүй лиценз\nэзэмшиж болох бөгөөд энэ тохиолдолд зохиогчийн эрх нь МУИС-д үлдэнэ.", "preview": "6.2 Үйлдвэр, компанийн захиалгат судалгааны ажлын хүрээнд бүтээсэн оюуны өмчийн эзэмших эрхийг, гэрээнд нарийвчлан заагаагүй бол МУИС эдлэж болох бөгөөд тухайн "}
{"id": "03f3f1b7-70b9-4f5c-97a0-f8c4b97ac849", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 5, "heading_path": ["Хуудас 4"], "token_estimate": 585, "token_mode": "token", "text": "Засгийн Газар зохиогчийн эрхийн шимтгэл (гоуаїу-Їгее)-гүй лиценз\nэзэмшиж болох бөгөөд энэ тохиолдолд зохиогчийн эрх нь МУИС-д үлдэнэ.\n6.4 Бүтээлийг бусад байгууллагын захиалсан гэрээт судалгааны ажлын хүрээнд\nбүтээсэн бол зохиогч нь тухайн бүтээлийг хэвлүүлэх, эсвэл түүнтэй төстэй хэлбэрээр\nнийтэд дэлгэрүүлэхдээ захиалагч талтай байгуулсан гэрээнд энэ талаар мэдээлэх\nүүрэг хүлээсэн эсэхийг нягтлах үүрэгтэй.\n65 МУИС-ийн судлаач, суралцагч, зочин судлаачид судалгааны ажлын гэрээний\nзаалтуудыг хэрхэн ойлгох талаар мэдээлэл, туслалцаа авах бол, Эрдэм шинжилгээ,\nинновацийн хэлтэст хандана.\n6.6 Захиалгат судалгааны ажлын гэрээний заалт нь уг гэрээний дагуу\nсудалгааны ажлыг гүйцэтгэсэн бүх этгээдэд МУИС-иас цалинжсан эсэхээс үл\nхамааран адил үйлчилнэ.", "preview": "Засгийн Газар зохиогчийн эрхийн шимтгэл (гоуаїу-Їгее)-гүй лиценз эзэмшиж болох бөгөөд энэ тохиолдолд зохиогчийн эрх нь МУИС-д үлдэнэ. 6.4 Бүтээлийг бусад байгуу"}
{"id": "5796116b-4479-4c69-8e9c-140d9582fe4b", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 4, "chunk_index": 6, "heading_path": ["Хуудас 4"], "token_estimate": 556, "token_mode": "token", "text": "6.6 Захиалгат судалгааны ажлын гэрээний заалт нь уг гэрээний дагуу\nсудалгааны ажлыг гүйцэтгэсэн бүх этгээдэд МУИС-иас цалинжсан эсэхээс үл\nхамааран адил үйлчилнэ.\nИймд судалгааны ажилд оролцох бүх этгээд МУИС-ийн\nэрхийг хүлээн зөвшөөрч, 5-р бүлэгт заасан \"Шинэ бүтээл, Үнэт мэдээллийн нууцын\nтухай гэрээ\"-нд гарын үсэг зурах үүрэгтэй\n7 дугаар зүйл.\nМУИС-ийн өмч хөрөнгийг мэдэгдэхүйц хэмжээнд ашиглах\n7.1 МУИС-ийн судлаач, суралцагч, зочин судлаач, МУИС-ийн хөтөлбөрт оролцож\nбуй бусад этгээд МУИС-ийн санхүүжилт, өмч хөрөнгийг мэдэгдэхүйц хэмжээгээр\nашиглан шинэ бүтээл, ашигтай загвар, бүтээгдэхүүний загвар, компьютерийн\nпрограм хангамж, эсвэл зохиогчийн эрхийн шалгуур хангасан бусад бүтээл, маск", "preview": "6.6 Захиалгат судалгааны ажлын гэрээний заалт нь уг гэрээний дагуу судалгааны ажлыг гүйцэтгэсэн бүх этгээдэд МУИС-иас цалинжсан эсэхээс үл хамааран адил үйлчилн"}
{"id": "9e40ed98-f7b4-4b73-b3e3-0d68b0c01430", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 1, "heading_path": ["Хуудас 5"], "token_estimate": 515, "token_mode": "token", "text": "porary mereerarwrne\nзагвар, эсвэл судалгааны биет хөрөнгө бүтээсэн бол |МУИ нь! патент, зДхиогчийн\n. эрх, эсвэл бусад биет бүтээл, эсвэл оюуны өмчийн эрхийг э шинэ.\n4\n72 Хэрвээ бүтээл нь гуравдагч этгээдээс захёалаай, зүвэ бу гэрээт\nсудалгааны ажилд хамаарахгүй бол МУИС-ийн Ёан a \"emu |Хөрөнгийг\nмэдэгдэхүйц хэмжээгээр ашигласан эсэхийг бүтээгч буюу зохи4ний харьяалагдах\nнэгжийн удирдлага хянаж саналаа тусгай маягт (А1| маягт)-ЫН дагуу илэрхийлж,\nТДТ-д хүргүүлнэ !\nУхдаота\n7.3 МУИС-ийн албан өрөө, номын сан, засваркїн-- a олбооны\nхэрэгсэл болон өгөгдөл хадгалах сервер зэргийг ашигласан тохиолдолд МУИС-ийн\nөмч хөрөнгийг (facility) мэдэгдэхүйц хэмжээгээр ашигласанд тооцохгүй.", "preview": "porary mereerarwrne загвар, эсвэл судалгааны биет хөрөнгө бүтээсэн бол |МУИ нь! патент, зДхиогчийн . эрх, эсвэл бусад биет бүтээл, эсвэл оюуны өмчийн эрхийг э ш"}
{"id": "3f334992-99d0-4053-aa17-2943f05fffcf", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 2, "heading_path": ["Хуудас 5"], "token_estimate": 306, "token_mode": "token", "text": "Ухдаота\n7.3 МУИС-ийн албан өрөө, номын сан, засваркїн-- a олбооны\nхэрэгсэл болон өгөгдөл хадгалах сервер зэргийг ашигласан тохиолдолд МУИС-ийн\nөмч хөрөнгийг (facility) мэдэгдэхүйц хэмжээгээр ашигласанд тооцохгүй.\n74 МУИС-иас тусгайлан санхүүжүүлээгүй судалгааны ажлыг хориглоогүй эх\nүүсвэрээс цалин авч гүйцэтгэсэн бол МУИС-ийн санхүүжилтийг мэдэгдэхүйц\nхэмжээгээр ашигласанд тооцохгүй.", "preview": "Ухдаота 7.3 МУИС-ийн албан өрөө, номын сан, засваркїн-- a олбооны хэрэгсэл болон өгөгдөл хадгалах сервер зэргийг ашигласан тохиолдолд МУИС-ийн өмч хөрөнгийг (fa"}
{"id": "0e99e9c0-cbb3-4eb0-86b7-f8d29b93b68f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 3, "heading_path": ["Хуудас 5"], "token_estimate": 545, "token_mode": "token", "text": "74 МУИС-иас тусгайлан санхүүжүүлээгүй судалгааны ажлыг хориглоогүй эх\nүүсвэрээс цалин авч гүйцэтгэсэн бол МУИС-ийн санхүүжилтийг мэдэгдэхүйц\nхэмжээгээр ашигласанд тооцохгүй.\n7.5 МУИС-иас сурах бичиг, сургалттай холбоотой номыг зохиоход зориулан\nтөсөв зарцуулаагүй тохиолдолд сургалтын материал болгон бичсэн сурах бичиг,\nномыг \"мэдэгдэхүйц хэмжээний хэрэглээ\" ангилалаас хасч тооцно\n7.6 Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн\nшалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгийг доорх\nнөхцөлд бүтээсэн буюу хөгжүүлсэн бол МУИС-ийн санхүүжилт, өмч хөрөнгийг\nашиглан бүтээсэнд тооцохгүй. Үүнд:\n7.6.1 Зөвхөн маш бага хэмжээний санхүүжилт ашигласан бол:\n7.62.", "preview": "74 МУИС-иас тусгайлан санхүүжүүлээгүй судалгааны ажлыг хориглоогүй эх үүсвэрээс цалин авч гүйцэтгэсэн бол МУИС-ийн санхүүжилтийг мэдэгдэхүйц хэмжээгээр ашигласа"}
{"id": "379df091-67fe-4f08-b32f-219d3b916117", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 4, "heading_path": ["Хуудас 5"], "token_estimate": 905, "token_mode": "token", "text": "7.5 МУИС-иас сурах бичиг, сургалттай холбоотой номыг зохиоход зориулан\nтөсөв зарцуулаагүй тохиолдолд сургалтын материал болгон бичсэн сурах бичиг,\nномыг \"мэдэгдэхүйц хэмжээний хэрэглээ\" ангилалаас хасч тооцно\n7.6 Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн\nшалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгийг доорх\nнөхцөлд бүтээсэн буюу хөгжүүлсэн бол МУИС-ийн санхүүжилт, өмч хөрөнгийг\nашиглан бүтээсэнд тооцохгүй. Үүнд:\n7.6.1 Зөвхөн маш бага хэмжээний санхүүжилт ашигласан бол:\n7.62.\nШинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн\nшалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгө нь\nтухайн судлаачийн МУИС дахь судалгааны үндсэн чиглэл, эсвэл захиалгат\nсудалгааны ажлын сэдвийн хүрээнд хамаарахгүй бол,\n7.6.3 Зөвхөн маш бага хугацаанд чухал ач холбогдолтой тоног төхөөрөмжийг\nашигласныг харьяалагдах удирдлага нь тодорхойлсон бол, эсвэл зөвхөн ач\nхолбогдол багатай өмч хөрөнгө, тоног төхөөрөмж хэрэглэсэн бол (жишээлбэл: албан\nтасалгаа, номын сан, энгийн хэрэглээний компьютер, засварын цех зэрэг нь ач\nхолбогдол багатай нөөцөд тооцогдоно. ),\n7.64 Бүтээлийг бүтээгч буюу зохиогчийн хувийн, ажлын бус цагт бүтээсэн\nбол.", "preview": "7.5 МУИС-иас сурах бичиг, сургалттай холбоотой номыг зохиоход зориулан төсөв зарцуулаагүй тохиолдолд сургалтын материал болгон бичсэн сурах бичиг, номыг \"мэдэгд"}
{"id": "cb5534d9-f5b5-4417-ab8c-e920876ffc2f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 5, "heading_path": ["Хуудас 5"], "token_estimate": 515, "token_mode": "token", "text": "Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн\nшалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгө нь\nтухайн судлаачийн МУИС дахь судалгааны үндсэн чиглэл, эсвэл захиалгат\nсудалгааны ажлын сэдвийн хүрээнд хамаарахгүй бол,\n7.6.3 Зөвхөн маш бага хугацаанд чухал ач холбогдолтой тоног төхөөрөмжийг\nашигласныг харьяалагдах удирдлага нь тодорхойлсон бол, эсвэл зөвхөн ач\nхолбогдол багатай өмч хөрөнгө, тоног төхөөрөмж хэрэглэсэн бол (жишээлбэл: албан\nтасалгаа, номын сан, энгийн хэрэглээний компьютер, засварын цех зэрэг нь ач\nхолбогдол багатай нөөцөд тооцогдоно. ),\n7.64 Бүтээлийг бүтээгч буюу зохиогчийн хувийн, ажлын бус цагт бүтээсэн\nбол.\n8 дугаар зүйл.", "preview": "Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн шалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгө нь тухайн судлаачий"}
{"id": "ac572c45-2ae3-4962-b2f3-6274ba30119d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 6, "heading_path": ["Хуудас 5"], "token_estimate": 790, "token_mode": "token", "text": "Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн\nшалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгө нь\nтухайн судлаачийн МУИС дахь судалгааны үндсэн чиглэл, эсвэл захиалгат\nсудалгааны ажлын сэдвийн хүрээнд хамаарахгүй бол,\n7.6.3 Зөвхөн маш бага хугацаанд чухал ач холбогдолтой тоног төхөөрөмжийг\nашигласныг харьяалагдах удирдлага нь тодорхойлсон бол, эсвэл зөвхөн ач\nхолбогдол багатай өмч хөрөнгө, тоног төхөөрөмж хэрэглэсэн бол (жишээлбэл: албан\nтасалгаа, номын сан, энгийн хэрэглээний компьютер, засварын цех зэрэг нь ач\nхолбогдол багатай нөөцөд тооцогдоно. ),\n7.64 Бүтээлийг бүтээгч буюу зохиогчийн хувийн, ажлын бус цагт бүтээсэн\nбол.\n8 дугаар зүйл.\nЗохиогчийн хувийн бүтээл\n8.1 Шинжлэх ухааны ном, сурах бичиг, өгүүлэл болон бусад шинжлэх ухааны\nхэвлэлүүд түүнчлэн олон нийтэд зориулсан утга зохиолын ном, яруу найраг,\nхөгжмийн зохиол ба бусад урлагийн бүтээл зэргийг дараах нөхцөлд МУИС\nзохиогчийн эрхийг эдлэхгүй. Үүнд:\n8.1.1 Судлаач, суралцагч нь өөрөө бие даан хувиараа бүтээсэн бол,\n8.12.", "preview": "Шинэ бүтээл, компьютерийн програм хангамж, эсвэл зохиогчийн эрхийн шалгуур хангасан бусад бүтээл, маск загвар, эсвэл судалгааны биет хөрөнгө нь тухайн судлаачий"}
{"id": "27fffbd5-0dd9-4835-9c4a-6e17eaf7fa25", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 7, "heading_path": ["Хуудас 5"], "token_estimate": 441, "token_mode": "token", "text": "Зохиогчийн хувийн бүтээл\n8.1 Шинжлэх ухааны ном, сурах бичиг, өгүүлэл болон бусад шинжлэх ухааны\nхэвлэлүүд түүнчлэн олон нийтэд зориулсан утга зохиолын ном, яруу найраг,\nхөгжмийн зохиол ба бусад урлагийн бүтээл зэргийг дараах нөхцөлд МУИС\nзохиогчийн эрхийг эдлэхгүй. Үүнд:\n8.1.1 Судлаач, суралцагч нь өөрөө бие даан хувиараа бүтээсэн бол,\n8.12.\nМУИС-ийн санхүүжилт, өмч хөрөнгөнөөс энэ журмын 7 дугаар зүйлд\nзааснаар \"мэдэгдэхүйц хэмжээнд\" ашиглаагүй бол,\n8.13 Аливаа захиалгат болон бусад гэрээт төсөл, хөтөлбөрийн хүрээнд\nхамаарахгүй бол.", "preview": "Зохиогчийн хувийн бүтээл 8.1 Шинжлэх ухааны ном, сурах бичиг, өгүүлэл болон бусад шинжлэх ухааны хэвлэлүүд түүнчлэн олон нийтэд зориулсан утга зохиолын ном, яру"}
{"id": "840965b6-8a66-45f8-aacf-bfe9479a62e7", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 5, "chunk_index": 8, "heading_path": ["Хуудас 5"], "token_estimate": 433, "token_mode": "token", "text": "МУИС-ийн санхүүжилт, өмч хөрөнгөнөөс энэ журмын 7 дугаар зүйлд\nзааснаар \"мэдэгдэхүйц хэмжээнд\" ашиглаагүй бол,\n8.13 Аливаа захиалгат болон бусад гэрээт төсөл, хөтөлбөрийн хүрээнд\nхамаарахгүй бол.\n82 МУИС-ийн судлаач албан үүрэгтээ хамааралгүй бүтээсэн оюуны өмчийн\nзохиогчийн эрхээ эзэмших хүсэлт гаргасан бол МУИС нь хүсэлтийг санхүүжүүлэгч\nтал ба харьяалагдах МУИС-ийн нэгжийн удирдлага зөвшөөрсний дагуу хүлээн авч\nэрхийг нь зохиогчид шилжүүлнэ.\nЭнэ тохиолдолд зохиогч нь тусгай маягт\n(A1 маягт)-ыг бөглөн ТДТ-д өгсөн байна.", "preview": "МУИС-ийн санхүүжилт, өмч хөрөнгөнөөс энэ журмын 7 дугаар зүйлд зааснаар \"мэдэгдэхүйц хэмжээнд\" ашиглаагүй бол, 8.13 Аливаа захиалгат болон бусад гэрээт төсөл, х"}
{"id": "96184b89-7315-4e96-8f41-e8bdfea0c24b", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 6, "chunk_index": 1, "heading_path": ["Хуудас 6"], "token_estimate": 529, "token_mode": "token", "text": "9 дүгээр зүйл.\nСуралцагчийн дипломын ажип .\nghee é\n9.1 Суралцагчийн дипломын ажлын зохиогчийн эрхий Мон ол Улсын, Зохийгчийн\nэрх болон түүнд хамаарах эрхийн тухай хуулийн дагуу More тйсиолДолд|МУИС\nэзэмшинэ. Үүнд:\n9.1.1 МУИС-аас цалин, хөлс, тэтгэлэг, буцалтгүй сламж tari} хэлбэрээр\n. санхүүжилт олгосон судалгааны ажлыг багтаасан бол, ухдготг\n912 МУИС-ийн эзэмшдэг багаж, тоног тө ӨНГИЙГ\nмэдэгдэхүйц хэмжээгээр ашиглаж хийсэн бөгөөд МУИС оюуны өмчийг нь эзэмшдэг\nсудалгааны ажлыг бүхлээр нь, эсвэл хэсэгчлэн багтаасан бол.\n92 Суралцагч нь дипломын ажлын зохиогчийн эрхийг эзэмшиж байгаа\nтохиолдолд зохиогчийн эрхийн шимтгэлгүй ашиглах, олшруулах, олон нийтэд түгээх\nэрхийг МУИС-д олгоно.\n92.1.", "preview": "9 дүгээр зүйл. Суралцагчийн дипломын ажип . ghee é 9.1 Суралцагчийн дипломын ажлын зохиогчийн эрхий Мон ол Улсын, Зохийгчийн эрх болон түүнд хамаарах эрхийн тух"}
{"id": "7f2bc91d-f20b-4b8f-ba3e-c733e58dc196", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 6, "chunk_index": 2, "heading_path": ["Хуудас 6"], "token_estimate": 536, "token_mode": "token", "text": "92 Суралцагч нь дипломын ажлын зохиогчийн эрхийг эзэмшиж байгаа\nтохиолдолд зохиогчийн эрхийн шимтгэлгүй ашиглах, олшруулах, олон нийтэд түгээх\nэрхийг МУИС-д олгоно.\n92.1.\nЗохиогчийн эрхийн хязгаарлалт тогтоогоогүй нөхцөлд МУИС-ийн тоног\nтөхөөрөмж, өмч хөрөнгийг мэдэгдэхүйц хэмжээгээр ашиглан гүйцэтгэсэн дипломын\nажлын зохиогчийн эрхийг суралцагч нь эзэмшихгүй боловч дээрх 9.1.2 дахь заалтын\nхувьд дипломын ажилд багтсан компьютерийн програмын код, патентлагдах\nболомжтой эд зүйлс, бусад оюуны өмчийн эрхийг энэ журмын 7 дугаар зүйлд\nзааснаар зохицуулна.\n10 дугаар зүйл.\nБарааны тэмдэг\n.\n10.1 МУИС-д бүтээсэн бүтээгдэхүүн ба үйлчилгээнд хэрэглэх барааны ба\nүйлчилгээний тэмдэг нь МУИС-ийн өмч байна.", "preview": "92 Суралцагч нь дипломын ажлын зохиогчийн эрхийг эзэмшиж байгаа тохиолдолд зохиогчийн эрхийн шимтгэлгүй ашиглах, олшруулах, олон нийтэд түгээх эрхийг МУИС-д олг"}
{"id": "ca4051ae-de55-487e-a0fe-b5b344558f3f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 6, "chunk_index": 3, "heading_path": ["Хуудас 6"], "token_estimate": 592, "token_mode": "token", "text": "10.1 МУИС-д бүтээсэн бүтээгдэхүүн ба үйлчилгээнд хэрэглэх барааны ба\nүйлчилгээний тэмдэг нь МУИС-ийн өмч байна.\n10.2 МУИС-ийн нэр, бэлэг тэмдэг, уриа үг зэргийг ашиглах харилцааг тусгай\nжурмаар зохицуулна.\n11 дүгээр зүйл.\nКомпьютерийн програм хангамжийг хэрэглэх\n11.1 МУИС-д хэрэглэгдэж байгаа компьютерийн програм хангамж ба мэдээллийн\nсангийн эрхийг хэрэглэгч, эсвэл гуравдагч этгээд эзэмшиж байгаа бол, эсвэл\nзохиогчийн эрх болон бусад хууль тогтоомжоор хамгаалагдсан бол, эсвэл лицензийн\nболон бусад гэрээгээр зохицуулагдсан бол МУИС-ийн хэрэглэгчид тухайн программ\nхангамж, мэдээллийн сангийн эрхийг эзэмшигчийн тогтоосон хязгаарлалтуудыг\nдагаж мөрдөнө.\n11.2 Компьютерийн програм хангамж, мэдээллийн сангийн эрхийг эзэмшигч нь\nтогтоосон хязгаарлалтынхаа нөхцөлүүдийг МУИС-д мэдээлэх үүрэгтэй.\n12 дугаар зүйл.", "preview": "10.1 МУИС-д бүтээсэн бүтээгдэхүүн ба үйлчилгээнд хэрэглэх барааны ба үйлчилгээний тэмдэг нь МУИС-ийн өмч байна. 10.2 МУИС-ийн нэр, бэлэг тэмдэг, уриа үг зэргийг"}
{"id": "e0a48b74-18f6-4c19-a584-b305069e52e6", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 6, "chunk_index": 4, "heading_path": ["Хуудас 6"], "token_estimate": 502, "token_mode": "token", "text": "11.2 Компьютерийн програм хангамж, мэдээллийн сангийн эрхийг эзэмшигч нь\nтогтоосон хязгаарлалтынхаа нөхцөлүүдийг МУИС-д мэдээлэх үүрэгтэй.\n12 дугаар зүйл.\nМУИС-ийн бүтээгч буюу зохиогч нарт эрх шилжүүлэх\n12.1 Бүтээгч буюу зохиогч нь бүтээлээ эзэмших эрх хүссэн нь үндэслэлтэй\nтохиолдолд МУИС бүтээлийн оюуны өмчлөлийн асуудалд оролцохгүй байж (stand\naside) болно.\nЭнэ тохиолдолд хүсэлтийг хүлээн авч шийдвэрлэсэн нь дараах\nнөхцөлийг хангасан байна. Үүнд:\n12.1.1 Технологийг нийтэд дэлгэрүүлэх явцыг эрчимжүүлэх,\n12.1.2 Гуравдагч этгээдийн өмнө хүлээсэн үүргээ зөрчихгүй байх,\n12.1.3 Аливаа сонирхолын зөрчилдөөнд оролцохгүй байх.", "preview": "11.2 Компьютерийн програм хангамж, мэдээллийн сангийн эрхийг эзэмшигч нь тогтоосон хязгаарлалтынхаа нөхцөлүүдийг МУИС-д мэдээлэх үүрэгтэй. 12 дугаар зүйл. МУИС-"}
{"id": "ac004667-f67f-4a59-9a09-461edb242f61", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 6, "chunk_index": 5, "heading_path": ["Хуудас 6"], "token_estimate": 339, "token_mode": "token", "text": "Энэ тохиолдолд хүсэлтийг хүлээн авч шийдвэрлэсэн нь дараах\nнөхцөлийг хангасан байна. Үүнд:\n12.1.1 Технологийг нийтэд дэлгэрүүлэх явцыг эрчимжүүлэх,\n12.1.2 Гуравдагч этгээдийн өмнө хүлээсэн үүргээ зөрчихгүй байх,\n12.1.3 Аливаа сонирхолын зөрчилдөөнд оролцохгүй байх.\n12.2 Өмчлөлийн асуудалд оролцохгүй тохиолдолд МУИС нь технологийн талаар\nгэрээнд заасан эрхээсээ татгалзаж, бүтээгч буюу зохиогч нарт оюуны өмчөө эзэмших", "preview": "Энэ тохиолдолд хүсэлтийг хүлээн авч шийдвэрлэсэн нь дараах нөхцөлийг хангасан байна. Үүнд: 12.1.1 Технологийг нийтэд дэлгэрүүлэх явцыг эрчимжүүлэх, 12.1.2 Гурав"}
{"id": "9b781bb5-4ab1-49b9-b370-528f3dcb8679", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 1, "heading_path": ["Хуудас 7"], "token_estimate": 420, "token_mode": "token", "text": "!\nэрхийг нь нээж өгнө.\nБүтээгч буюу зохиогч тусгай маяг А1 Злаягт)-ыг бөглӨн ТДТ-д\nхүргүүлэн өгч МУИС-ийг эрхээсээ татгалзахыг хүссэн хүсэлт гаргана. :.. |\n12.3 Патентын шалгуур хангасан шинэ бүтээл нь 34 гий Гайраай са Хүүжсэн\nтөсөл, хөтөлбөрийн үр дүнд бий болсон тохиойдолд, ИСЖНь рхээсээ\nтатгалзвал эзэмших эрх нь Засгийн Газарт үлдэх бөгөө! ууний ЯВраа бүтээгч буюу\nзохиогч уг бүтээлийн эрхийг олгохыг хүссэн хүсэлтээ i\" сгийнуйдЭарк гарга| болно\n(энэ талаар дэлгэрэнгүй мэдээллийг \"Технологи дамжуулах-заававд цана! ).", "preview": "! эрхийг нь нээж өгнө. Бүтээгч буюу зохиогч тусгай маяг А1 Злаягт)-ыг бөглӨн ТДТ-д хүргүүлэн өгч МУИС-ийг эрхээсээ татгалзахыг хүссэн хүсэлт гаргана. :.. | 12.3"}
{"id": "5597c705-7d1d-46fc-a6b7-f750e92ef6e1", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 2, "heading_path": ["Хуудас 7"], "token_estimate": 600, "token_mode": "token", "text": "Бүтээгч буюу зохиогч тусгай маяг А1 Злаягт)-ыг бөглӨн ТДТ-д\nхүргүүлэн өгч МУИС-ийг эрхээсээ татгалзахыг хүссэн хүсэлт гаргана. :.. |\n12.3 Патентын шалгуур хангасан шинэ бүтээл нь 34 гий Гайраай са Хүүжсэн\nтөсөл, хөтөлбөрийн үр дүнд бий болсон тохиойдолд, ИСЖНь рхээсээ\nтатгалзвал эзэмших эрх нь Засгийн Газарт үлдэх бөгөө! ууний ЯВраа бүтээгч буюу\nзохиогч уг бүтээлийн эрхийг олгохыг хүссэн хүсэлтээ i\" сгийнуйдЭарк гарга| болно\n(энэ талаар дэлгэрэнгүй мэдээллийг \"Технологи дамжуулах-заававд цана! ).\n12.4 Аж үйлдвэр санхүүжүүлснээр лицензийг нь эзэмших эрхтэй болсон\nсудалгааны ажлын үр дүнг бүтээгч буюу зохиогч нь эзэмшихийг хүсвэл захиалагч\nбуюу санхүүжүүлэгч талын зөвшөөрлийг авсны дараа МУИС эрхийг шилжүүлнэ.\nГУРАВДУГААР БҮЛЭГ.", "preview": "Бүтээгч буюу зохиогч тусгай маяг А1 Злаягт)-ыг бөглӨн ТДТ-д хүргүүлэн өгч МУИС-ийг эрхээсээ татгалзахыг хүссэн хүсэлт гаргана. :.. | 12.3 Патентын шалгуур ханга"}
{"id": "ad37fc13-7a08-44e0-84c5-029d8ac6e8f8", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 3, "heading_path": ["Хуудас 7"], "token_estimate": 592, "token_mode": "token", "text": "12.4 Аж үйлдвэр санхүүжүүлснээр лицензийг нь эзэмших эрхтэй болсон\nсудалгааны ажлын үр дүнг бүтээгч буюу зохиогч нь эзэмшихийг хүсвэл захиалагч\nбуюу санхүүжүүлэгч талын зөвшөөрлийг авсны дараа МУИС эрхийг шилжүүлнэ.\nГУРАВДУГААР БҮЛЭГ.\nТЕХНОЛОГИЙГ ҮНЭЛЭХ, ХАМГААЛАХ БА\nДАМЖУУЛАХ\n13 дугаар зүйл.\nЧиг үүрэг\n13.1 МУИС-ийн технологийг нийгмийн тусын тулд дамжуулах чиг үүргийг\nТехнологи дамжуулах төв (ТДТ) хэрэгжүүлнэ.\n13.2 ТДТ энэ журмын 3-р бүлэгт заасны дагуу технологийг үнэлж, оюуны өмчийн\nхамгаалалт хийж, тухайн технологийг судалгааны зорилгоор дэлгэрүүлэхэд\nтуслалцаа үзүүлэх ба зэх зээлд нэвтрүүлэх боломжтой технологийг сонгон авч, 4-р\nбүлэгт заасан лицензийн гэрээг байгуулах болон арилжих үүрэгтэй.\n14 дүгээр зүйл.", "preview": "12.4 Аж үйлдвэр санхүүжүүлснээр лицензийг нь эзэмших эрхтэй болсон судалгааны ажлын үр дүнг бүтээгч буюу зохиогч нь эзэмшихийг хүсвэл захиалагч буюу санхүүжүүлэ"}
{"id": "2be11d2a-2329-419d-bac6-d3c16af7caa9", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 4, "heading_path": ["Хуудас 7"], "token_estimate": 539, "token_mode": "token", "text": "13.2 ТДТ энэ журмын 3-р бүлэгт заасны дагуу технологийг үнэлж, оюуны өмчийн\nхамгаалалт хийж, тухайн технологийг судалгааны зорилгоор дэлгэрүүлэхэд\nтуслалцаа үзүүлэх ба зэх зээлд нэвтрүүлэх боломжтой технологийг сонгон авч, 4-р\nбүлэгт заасан лицензийн гэрээг байгуулах болон арилжих үүрэгтэй.\n14 дүгээр зүйл.\nТехнологи задлах\n14.1 Технологи дамжуулах эхний алхам нь МУИС-ийн Технологи задлах маягтыг\n(А2 маягт) ТДТ-д илгээснээр эхэлнэ.\nТехнологи задлах маягтын хамт \"МУИС-ийн\nтехнологийн оюуны өмчлөлийг шилжүүлэн авах хүсэлт\" (А1 маягт)-ийг хүлээн\nавснаас бусад тохиолдолд ТДТ нь тухайн технологид патент (эсвэл оюуны өмчийн\nбусад хэлбэрээр хамгаалах) авах болон зах зээлд нэвтрүүлэх боломжийг судлах үйл\nажиллагааг эхлүүлнэ.", "preview": "13.2 ТДТ энэ журмын 3-р бүлэгт заасны дагуу технологийг үнэлж, оюуны өмчийн хамгаалалт хийж, тухайн технологийг судалгааны зорилгоор дэлгэрүүлэхэд туслалцаа үзү"}
{"id": "d284093b-50a9-427b-af93-cd8e3d8332f3", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 5, "heading_path": ["Хуудас 7"], "token_estimate": 579, "token_mode": "token", "text": "Технологи задлах маягтын хамт \"МУИС-ийн\nтехнологийн оюуны өмчлөлийг шилжүүлэн авах хүсэлт\" (А1 маягт)-ийг хүлээн\nавснаас бусад тохиолдолд ТДТ нь тухайн технологид патент (эсвэл оюуны өмчийн\nбусад хэлбэрээр хамгаалах) авах болон зах зээлд нэвтрүүлэх боломжийг судлах үйл\nажиллагааг эхлүүлнэ.\n14.2 ТДТ нь Технологи задлах маягтыг хүлээн авмагц, хувийн дугаар олгож тухайн\nтехнологийг үнэлэх үйл ажиллагааг эхлүүлнэ.\n15 дугаар зүйл.\nПатент, хамгаалал\n15.1 Судалгааг санхүүжүүлэгч буюу захиалагч тал хүсэлт гаргаагүй тохиолдолд,\nэдийн засгийн тодорхой үр ашиг багатай оюуны бүтээлийг МУИС нь патент болгон\nхамгаалах ажлыг хийхгүй.\n152 MYAC нь лицензийн гэрээгээр зах зээлд нэвтрүүлэх боломжтой эсвэл\nзахиалгат судалгааны ажлын гэрээнд заасан тохиолдолд шинэ бүтээлийг патент\nболгон эрхийг нь хамгаална.", "preview": "Технологи задлах маягтын хамт \"МУИС-ийн технологийн оюуны өмчлөлийг шилжүүлэн авах хүсэлт\" (А1 маягт)-ийг хүлээн авснаас бусад тохиолдолд ТДТ нь тухайн технолог"}
{"id": "31376a09-ff81-44a9-8e83-a96f68df14a2", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 7, "chunk_index": 6, "heading_path": ["Хуудас 7"], "token_estimate": 423, "token_mode": "token", "text": "152 MYAC нь лицензийн гэрээгээр зах зээлд нэвтрүүлэх боломжтой эсвэл\nзахиалгат судалгааны ажлын гэрээнд заасан тохиолдолд шинэ бүтээлийг патент\nболгон эрхийг нь хамгаална.\nШинэ бүтээлийг патентын эрхээр хамгаалах үйл явцыг\n\"ДӨРӨВДҮГЭЭР БҮЛЭГ.\nТЕХНОЛОГИЙН АРИЛЖААНЫ ХӨГЖҮҮЛЭЛТ\"-д зааснаар\nзохицуулна.\n15.3 Патент хүссэн мэдүүлэг гаргахаас өмнө тухайн шинэ бүтээлийн талаар эрдэм\nшинжилгээний сэтгүүлд хэвлүүлэх, үзэсгэлэнд тавих зэргээр аман буюу бичгийн\nаливаа нэгэн хэлбэрээр олон нийтэд дэлгэх шаардлага гарсан тохиолдолд ТДТ-тэй", "preview": "152 MYAC нь лицензийн гэрээгээр зах зээлд нэвтрүүлэх боломжтой эсвэл захиалгат судалгааны ажлын гэрээнд заасан тохиолдолд шинэ бүтээлийг патент болгон эрхийг нь"}
{"id": "23e6d11f-699a-4a75-aec8-22139c0efb41", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 8, "chunk_index": 1, "heading_path": ["Хуудас 8"], "token_estimate": 578, "token_mode": "token", "text": "i 2 FS aT\nзөвшилцөнө (Энэ талаар \"Технологи дамжуулах заавар\"-аж дэ гэрёүгүй-мэд лэл\nавна уу).\nЧ, |\n154 Шинжлэх ухааны тодорхой чиглэлээр эрдэм инфилгарний) өгүүлэл\nхэвлүүлэх тохиолдолд, патентын эрхийн талаар ТДТ-тэй ура дч зөвшийцөж, TOT\nзохих шийдвэр гаргасны дараа хэвлүүлнэ.\n3\nулдвотт |\n16 дугаар зүйл.\nЗохиогчийн эрхийг нотлох ба бү\n16.1 Зохиогчийн эрх болон түүнд хамаарах эрхээр хамгаалагдах бүтээл,\nжишээлбэл ном, өгүүлэл, хэвлэл, програм хангамжийн код зэрэг бүтээлийн\nзохиогчийг тодорхойлж, бүрэн бүтэн байдлыг нь баталгаажуулна.\n16.2 Бүтээлийг ашиглах онцгой эрх эзэмшигч нь МУИС байх тохиолдолд, эрхээ\nнийтэд таниулах зорилгоор зохиогчийн эрх хамгаалагдсаныг илэрхийлэх дараах\nтаних тэмдэгийг байрлуулна.\n\"Зохиогчийн эрхтэй © [On] МОНГОЛ УЛСЫН ИХ СУРГУУЛЬ.", "preview": "i 2 FS aT зөвшилцөнө (Энэ талаар \"Технологи дамжуулах заавар\"-аж дэ гэрёүгүй-мэд лэл авна уу). Ч, | 154 Шинжлэх ухааны тодорхой чиглэлээр эрдэм инфилгарний) өгү"}
{"id": "5e056aa8-073f-4116-99c1-4ec8c30d567c", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 8, "chunk_index": 2, "heading_path": ["Хуудас 8"], "token_estimate": 508, "token_mode": "token", "text": "16.2 Бүтээлийг ашиглах онцгой эрх эзэмшигч нь МУИС байх тохиолдолд, эрхээ\nнийтэд таниулах зорилгоор зохиогчийн эрх хамгаалагдсаныг илэрхийлэх дараах\nтаних тэмдэгийг байрлуулна.\n\"Зохиогчийн эрхтэй © [On] МОНГОЛ УЛСЫН ИХ СУРГУУЛЬ.\nБүх эрх хуулиар\nхамгаалагдсан.\"\n\"Copyright © [Year] NATIONAL UNIVERSITY OF MONGOLIA.\nAll rights reserved.\"\n16.3 Таних тэмдэг дэх он нь бүтээлийн анх нийтлэгдсэн он байна.\nДээрхээс өөр\nтаних тэмдгийг МУИС-ийн эзэмшлийн бүтээлд хэрэглэхийг хориглоно.\n17 дугаар зүйл.\nБарааны тэмдгийг нотлох ба бүртгэх\n17.1 Барааны тэмдгийг МУИС-ийн тодорхой үйл ажиллагаа, арга хэмжээ,\nкомпьютерийн програм хангамж зэрэг технологийн дэвшилтэт бүтээгдэхүүнтэй\nхолбогдох нэр, бэлгэ тэмдгийг бусдаас ялган хамгаалахад хэрэглэнэ.", "preview": "16.2 Бүтээлийг ашиглах онцгой эрх эзэмшигч нь МУИС байх тохиолдолд, эрхээ нийтэд таниулах зорилгоор зохиогчийн эрх хамгаалагдсаныг илэрхийлэх дараах таних тэмдэ"}
{"id": "8dce0c4b-4b1a-4f6c-abac-ea7f5e98a477", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 8, "chunk_index": 3, "heading_path": ["Хуудас 8"], "token_estimate": 575, "token_mode": "token", "text": "Барааны тэмдгийг нотлох ба бүртгэх\n17.1 Барааны тэмдгийг МУИС-ийн тодорхой үйл ажиллагаа, арга хэмжээ,\nкомпьютерийн програм хангамж зэрэг технологийн дэвшилтэт бүтээгдэхүүнтэй\nхолбогдох нэр, бэлгэ тэмдгийг бусдаас ялган хамгаалахад хэрэглэнэ.\n17.2 Оюуны өмчийн газарт бүртгүүлэхээс өмнө барааны тэмдгийн ард TM,\nүйлчилгээний тэмдгийн ард 5М тэмдгийг тус тус байрлуулж болно.\nБарааны тэмдгийг\nОюуны өмчийн газарт бүртгүүлсний дараа \"®\" тэмдгийг хэрэглэнэ.\n17.3 МУИС-ийн эзэмшдэг барааны тэмдгийг бүртгүүлэх, хэрэглэх, захиран\nзарцуулахтай холбоотой асуудлыг TOT хариуцна…\n18 дугаар зүйл.\nМаск загварыг нотлох ба бүртгэх\n18.1 Монгол Улсын холбогдох хууль тогтоомжид тусгагдаагүй тул, Монгол Улсын\nнэгдэн орсон олон улсын гэрээ, конвенцийн дагуу бүртгүүлж, хамгаалуулна.", "preview": "Барааны тэмдгийг нотлох ба бүртгэх 17.1 Барааны тэмдгийг МУИС-ийн тодорхой үйл ажиллагаа, арга хэмжээ, компьютерийн програм хангамж зэрэг технологийн дэвшилтэт "}
{"id": "44848658-b834-4c81-9a92-fcb66bb5e454", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 8, "chunk_index": 4, "heading_path": ["Хуудас 8"], "token_estimate": 362, "token_mode": "token", "text": "Маск загварыг нотлох ба бүртгэх\n18.1 Монгол Улсын холбогдох хууль тогтоомжид тусгагдаагүй тул, Монгол Улсын\nнэгдэн орсон олон улсын гэрээ, конвенцийн дагуу бүртгүүлж, хамгаалуулна.\nСТехнологи дамжуулах заавар\"-аас дэлгэрэнгүй мэдээлэл авна уу)\n18.2 Маск загварыг эзэмших, ашиглах эрхээ нийтэд таниулах зорилгоор\nМУИС-ийн эзэмшлийн маск загварыг ашиглан бүтээсэн бүх хагас дамжуулагч чип\nдээр дараах таних тэмдгийг байрлуулна.\n\"Маск загвар (М) МОНГОЛ УЛСЫН ИХ СУРГУУЛЬ эсвэл МУИС\"\n\"Mask work (М) NATIONAL UNIVERSITY OF MONGOLIA ог NUM\"", "preview": "Маск загварыг нотлох ба бүртгэх 18.1 Монгол Улсын холбогдох хууль тогтоомжид тусгагдаагүй тул, Монгол Улсын нэгдэн орсон олон улсын гэрээ, конвенцийн дагуу бүрт"}
{"id": "d0de2b65-153b-4153-add4-a5ea26b1b7b9", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 1, "heading_path": ["Хуудас 9"], "token_estimate": 480, "token_mode": "token", "text": "19 дүгээр зүйл.\nСудалгааны биет хөрөнгө ( Бх) 4, > 1\nч Н\n19.1 Судалгааны биет хөрөнгийг (CBX), тухайлб ore ie van,\n: компьютерийн програм хангамж зэргийг патент эсвэл ох uv 3 хийн аль\nтохиромжтой байдлаар хамгаалж, лицензийн гэрээгээр эсв бүхэлдээ afunxaanax\nхэлбэрээр зах зээлд нэвтрүүлнэ.\nСБХ-ийг лицензийн гэрЗэгээр дамжуулахдай 4-р\nбүлэгт заасныг баримтална. (\"Технологи дамжуулах ЗааварУЭ 2\"\"дэлгэрдэнгүй\nмэдээлэл авна уу)\n192 Арилжааны эсвэл арилжааны бус лицензтэй СБХ-ийг зөвхөн судалгааны\nзорилгоор, санамж бичиг буюу албан ёсны лицензийн гэрээний дагуу түгээж болно.\n19.3 СБХ-ийг судалгааны эсвэл арилжааны бус зорилгоор түгээх тохиолдолд\nдоорх заалтуудыг мөрдөнө.", "preview": "19 дүгээр зүйл. Судалгааны биет хөрөнгө ( Бх) 4, > 1 ч Н 19.1 Судалгааны биет хөрөнгийг (CBX), тухайлб ore ie van, : компьютерийн програм хангамж зэргийг патент"}
{"id": "14ae17a3-f434-460f-9c90-d03d879ea7d4", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 2, "heading_path": ["Хуудас 9"], "token_estimate": 556, "token_mode": "token", "text": "СБХ-ийг лицензийн гэрЗэгээр дамжуулахдай 4-р\nбүлэгт заасныг баримтална. (\"Технологи дамжуулах ЗааварУЭ 2\"\"дэлгэрдэнгүй\nмэдээлэл авна уу)\n192 Арилжааны эсвэл арилжааны бус лицензтэй СБХ-ийг зөвхөн судалгааны\nзорилгоор, санамж бичиг буюу албан ёсны лицензийн гэрээний дагуу түгээж болно.\n19.3 СБХ-ийг судалгааны эсвэл арилжааны бус зорилгоор түгээх тохиолдолд\nдоорх заалтуудыг мөрдөнө.\n19.3.1 МУИС-ийн хүлээсэн үүрэгт нь харшлахгүй, тухайн СБХ-ийг түгээхээс\nөмнө сайжруулан хөгжүүлэх шаардлагагүй, мөн түгээн дэлгэрүүлэхэд аюулгүй\nбайдал алдагдахгүй тохиолдолд, биет хэлбэртэй судалгааны үр дүнг бусад эрдэмтэн\nсудлаачдад судалгааны зорилгоор буюу ашгийн бус зориулалтаар нэн даруй\nнээлттэй болгож, түгээх бодлогыг МУИС баримтална.", "preview": "СБХ-ийг лицензийн гэрЗэгээр дамжуулахдай 4-р бүлэгт заасныг баримтална. (\"Технологи дамжуулах ЗааварУЭ 2\"\"дэлгэрдэнгүй мэдээлэл авна уу) 192 Арилжааны эсвэл ари"}
{"id": "77fa2136-5e9e-47b2-adf4-b84742013e96", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 3, "heading_path": ["Хуудас 9"], "token_estimate": 539, "token_mode": "token", "text": "19.3.1 МУИС-ийн хүлээсэн үүрэгт нь харшлахгүй, тухайн СБХ-ийг түгээхээс\nөмнө сайжруулан хөгжүүлэх шаардлагагүй, мөн түгээн дэлгэрүүлэхэд аюулгүй\nбайдал алдагдахгүй тохиолдолд, биет хэлбэртэй судалгааны үр дүнг бусад эрдэмтэн\nсудлаачдад судалгааны зорилгоор буюу ашгийн бус зориулалтаар нэн даруй\nнээлттэй болгож, түгээх бодлогыг МУИС баримтална.\n19.3.2 Захиалгат буюу бусад гэрээт судалгааны ажлын үр дүнд бүтсэн СБХ-ийг\nхөгжүүлэх, хадгалах, түгээх ашиглах талаарх хяналтыг судалгааны Төслийн\n! удирдагч (PI — Principle Investigator) хариуцах ба ТДТ-тэй зөвлөлдөнө.\nБусад\nтохиолдолд МУИС-ийн өмч хөрөнгийг мэдэгдэхүйц ашигласан хувь хэмжээг\nтодорхойлсноор нэгжийн удирдлага болон ТДТ хамтран хяналт тавина.", "preview": "19.3.1 МУИС-ийн хүлээсэн үүрэгт нь харшлахгүй, тухайн СБХ-ийг түгээхээс өмнө сайжруулан хөгжүүлэх шаардлагагүй, мөн түгээн дэлгэрүүлэхэд аюулгүй байдал алдагдах"}
{"id": "0a096597-41ec-4815-a11d-3befae335d14", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 4, "heading_path": ["Хуудас 9"], "token_estimate": 432, "token_mode": "token", "text": "Бусад\nтохиолдолд МУИС-ийн өмч хөрөнгийг мэдэгдэхүйц ашигласан хувь хэмжээг\nтодорхойлсноор нэгжийн удирдлага болон ТДТ хамтран хяналт тавина.\nСудалгааны\nзорилгоор гуравдагч этгээдэд шилжүүлэх эсэх ба хэзээ шилжүүлэхийг тодорхойлох\nнь СБХ-д хяналт тавигчийн үүрэг байна.\n19.3.3 Гуравдагч этгээдээс гаралтай, Материал шилжүүлэх гэрээ ба бусад\nгэрээнд заасны дагуу МУИС-д хүлээлгэн өгсөн СБХ-д хяналтыг энэ журмын\n19.3.2-той ижилхэн тогтооно.\n19.3.4 Зах зээлд нэвтэрүүлэхэд өндөр ашиг олох боломжоо хадгалахын тулд\nСБХ-ийг судалгааны зорилгоор солилцохыг хориглож болохгүй.", "preview": "Бусад тохиолдолд МУИС-ийн өмч хөрөнгийг мэдэгдэхүйц ашигласан хувь хэмжээг тодорхойлсноор нэгжийн удирдлага болон ТДТ хамтран хяналт тавина. Судалгааны зорилгоо"}
{"id": "38d09618-347e-446b-9c15-cda907309b65", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 5, "heading_path": ["Хуудас 9"], "token_estimate": 469, "token_mode": "token", "text": "19.3.4 Зах зээлд нэвтэрүүлэхэд өндөр ашиг олох боломжоо хадгалахын тулд\nСБХ-ийг судалгааны зорилгоор солилцохыг хориглож болохгүй.\nСБХ нь шинжлэх\nухааны болон арилжааны өндөр үнэ цэнтэй байх тохиолдолд, Төслийн удирдагч тус\nбүтээлийг шинжлэх ухааны зорилгоор ашиглахдаа арилжааны үнэ цэнийг нь хадгалж,\nзах зээлд нэвтрүүлэх явцад нь садаа учруулахгүй байх талаар ТДТ-өөс заавар\nзөвлөгөөг авна.\n19.3.5 СБХ-ийн бүрэлдэхүүн хэсэг бүр МУИС ба бусад газарт бүтээсэн ижил\nтөрлийн бүтээлээс ялгарах тодорхой код, нэртэй байна.\nЗохистой тодорхойлолтын\nсистем боловсруулахын тулд Төслийн удирдагчаас ТДТ нь зөвлөгөө авна.", "preview": "19.3.4 Зах зээлд нэвтэрүүлэхэд өндөр ашиг олох боломжоо хадгалахын тулд СБХ-ийг судалгааны зорилгоор солилцохыг хориглож болохгүй. СБХ нь шинжлэх ухааны болон а"}
{"id": "d3d86ad6-11c4-4820-ae04-0fa0ed97da53", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 6, "heading_path": ["Хуудас 9"], "token_estimate": 494, "token_mode": "token", "text": "19.3.5 СБХ-ийн бүрэлдэхүүн хэсэг бүр МУИС ба бусад газарт бүтээсэн ижил\nтөрлийн бүтээлээс ялгарах тодорхой код, нэртэй байна.\nЗохистой тодорхойлолтын\nсистем боловсруулахын тулд Төслийн удирдагчаас ТДТ нь зөвлөгөө авна.\n' 19.3.6 МУИС-ийн эзэмшлийн биологийн СБХ-ийг хүлээн авагч тал Hb\nбиологийн материалыг (СБХ-г) арилжааны зорилгоор хөгжүүлэхгүй, арилжихгүй,\nбусдад дамжуулахгүй гэсэн нөхцөлтэй гэрээ байгуулж, үүрэг хүлээсэн цагт\nсудалгааны зорилгоор түгээж болно.\nТөслийн удирдагч биологийн материалыг\nхэрэглэх явцдаа тусгай зааварчилгааг дагаж мөрдөхийг хүлээн авагчаас шаардах\nзэргээр шилжүүлсэн биологийн материалын цаашдын хэрэглээг хянаж болно.", "preview": "19.3.5 СБХ-ийн бүрэлдэхүүн хэсэг бүр МУИС ба бусад газарт бүтээсэн ижил төрлийн бүтээлээс ялгарах тодорхой код, нэртэй байна. Зохистой тодорхойлолтын систем бол"}
{"id": "f9fea130-5325-4fd1-a364-633b85ec3fdf", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 7, "heading_path": ["Хуудас 9"], "token_estimate": 433, "token_mode": "token", "text": "Төслийн удирдагч биологийн материалыг\nхэрэглэх явцдаа тусгай зааварчилгааг дагаж мөрдөхийг хүлээн авагчаас шаардах\nзэргээр шилжүүлсэн биологийн материалын цаашдын хэрэглээг хянаж болно.\n19.3.7 Биологийн СБХ-ийг МУИС-ийн харьяалалгүй бусад этгээдэд шилжүүлэх\nтохиолдолд СБХ-г гарган авахад зориулсан материалын ба үйл ажиллагааны\nзардлыг хүлээн авагч тал хариуцах бөгөөд төлбөрийг эдгээр судалгааны зардлыг\nсанхүүжүүлсэн данс руу шилжүүлнэ.\nМУИС-иас биологийн СБХ шилжүүлсэнтэй\nхолбогдон үүссэн төлбөр тооцоог баримтжуулж, хожим аудит шалгалтаар шалгахад\nбэлэн болгоно.", "preview": "Төслийн удирдагч биологийн материалыг хэрэглэх явцдаа тусгай зааварчилгааг дагаж мөрдөхийг хүлээн авагчаас шаардах зэргээр шилжүүлсэн биологийн материалын цаашд"}
{"id": "9ec03c67-3307-4c88-8cef-1f8be3697828", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 9, "chunk_index": 8, "heading_path": ["Хуудас 9"], "token_estimate": 268, "token_mode": "token", "text": "МУИС-иас биологийн СБХ шилжүүлсэнтэй\nхолбогдон үүссэн төлбөр тооцоог баримтжуулж, хожим аудит шалгалтаар шалгахад\nбэлэн болгоно.\n19.3.8 Биологийн (СБХ-ийг тээвэрлэх, хадгалах, хэрэглэх явцад орчны\nбохирдол болон бусад эрсдэл үүсэх боломжтой бол, эсвэл хүлээн авагч тал СБХ-ийг\nклиник туршилтад хэрэглэх бол ТДТ-д хандаж, болзошгүй аюулаас сэргийлэх, сөрөг", "preview": "МУИС-иас биологийн СБХ шилжүүлсэнтэй холбогдон үүссэн төлбөр тооцоог баримтжуулж, хожим аудит шалгалтаар шалгахад бэлэн болгоно. 19.3.8 Биологийн (СБХ-ийг тээвэ"}
{"id": "cd1bee67-933d-435c-be12-03cdbc1cb4f3", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 1, "heading_path": ["Хуудас 10"], "token_estimate": 316, "token_mode": "token", "text": "үр дагавар гарсан үед түүнийг арилгах тохиромжтой нөхцөлүүдийг, гэрээнд тусгах\nталаар зөвлөгөө авна.\n4 4\n19.3.9 Патентаар хамгаалсан ба патент нь хэрэглэ өөг Биолф ийн\nСБХ-г судалгааны багуудад түгээх үйл явцыг TOT хариуцна.\nЧ\n19.4 Биологийн СБХ-ээс бусад СБХ-ийн түгээх үйл | Явцыг Ёл журмын\nкомпьютерын програм хангамжийг түгээх тухай 21 дүгэрр зүйлд заасны дагуу\nгүйцэтгэнэ. | УХДӨО?Э?\n-20 дугаар зүйл.", "preview": "үр дагавар гарсан үед түүнийг арилгах тохиромжтой нөхцөлүүдийг, гэрээнд тусгах талаар зөвлөгөө авна. 4 4 19.3.9 Патентаар хамгаалсан ба патент нь хэрэглэ өөг Би"}
{"id": "4472c301-2339-4732-b981-365d74942c44", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 2, "heading_path": ["Хуудас 10"], "token_estimate": 712, "token_mode": "token", "text": "Ч\n19.4 Биологийн СБХ-ээс бусад СБХ-ийн түгээх үйл | Явцыг Ёл журмын\nкомпьютерын програм хангамжийг түгээх тухай 21 дүгэрр зүйлд заасны дагуу\nгүйцэтгэнэ. | УХДӨО?Э?\n-20 дугаар зүйл.\nКомпьютерийн програм хангамжаас бусад зохиогчийн эрх\nбүхий бүтээлийг нээлттэй түгээх\n20.1 Гуравдагч этгээдтэй байгуулсан гэрээн дэх хүлээсэн үүрэгтэй зөрчилдөхгүй\nбол МУИС-ийн судлаач, суралцагч, зочин судлаач — зохиогчид харьяалагдах нэгжийн\nудирдлага, бүх хамтран зохиогчтойгоо тохиролцсоны үндсэнд бүтээлийг ашиглалтын\nтөлбөргүй лицензийн гэрээгээр нээлттэй түгээх буюу шууд олон нийтийн хүртээл\nболгож болно. (\"Технологи дамжуулах заавар\"-аас дэлгэрэнгүй мэдээлэл авна уу)\n20.2 Програм хангамж болон зохиогчийн эрхээр хамгаалж болохуйц бусад бүтээл\nнь өргөн хүрээтэй хэрэглээ бий болгох боломжтой, тухайлбал компьютерийн\nүйлдлийн систем зэрэг шинэ стандарт тогтоохоор байвал, зохиогч нь тухайн\nбүтээлээ шууд үнэ төлбөргүй олны хүртээл болгохоор хүсэлтээ ТДТ-д гаргаж болно.", "preview": "Ч 19.4 Биологийн СБХ-ээс бусад СБХ-ийн түгээх үйл | Явцыг Ёл журмын компьютерын програм хангамжийг түгээх тухай 21 дүгэрр зүйлд заасны дагуу гүйцэтгэнэ. | УХДӨО"}
{"id": "51faca13-ef17-4252-a5e3-bba29d536d1d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 3, "heading_path": ["Хуудас 10"], "token_estimate": 817, "token_mode": "token", "text": "Компьютерийн програм хангамжаас бусад зохиогчийн эрх\nбүхий бүтээлийг нээлттэй түгээх\n20.1 Гуравдагч этгээдтэй байгуулсан гэрээн дэх хүлээсэн үүрэгтэй зөрчилдөхгүй\nбол МУИС-ийн судлаач, суралцагч, зочин судлаач — зохиогчид харьяалагдах нэгжийн\nудирдлага, бүх хамтран зохиогчтойгоо тохиролцсоны үндсэнд бүтээлийг ашиглалтын\nтөлбөргүй лицензийн гэрээгээр нээлттэй түгээх буюу шууд олон нийтийн хүртээл\nболгож болно. (\"Технологи дамжуулах заавар\"-аас дэлгэрэнгүй мэдээлэл авна уу)\n20.2 Програм хангамж болон зохиогчийн эрхээр хамгаалж болохуйц бусад бүтээл\nнь өргөн хүрээтэй хэрэглээ бий болгох боломжтой, тухайлбал компьютерийн\nүйлдлийн систем зэрэг шинэ стандарт тогтоохоор байвал, зохиогч нь тухайн\nбүтээлээ шууд үнэ төлбөргүй олны хүртээл болгохоор хүсэлтээ ТДТ-д гаргаж болно.\n20.3 Үнэ төлбөргүй олны хүртээл болгох хүсэлтийг ТДТ шийдвэрлэхдээ уг бүтээл\nнь хэр их дэвшил авчрах, хэрэглэхэд түвэгтэй байдал үүсгэх эсэх, олон нийт үр\nашигтай хэрэглэх боломжтой эсэх, чанараа хадгалж чадах эсэх, мөн зохиогч нь\n. үнэгүй олны хүртээл болгох замыг сонгосон шалтгаан зэргийг нягталж үзнэ.", "preview": "Компьютерийн програм хангамжаас бусад зохиогчийн эрх бүхий бүтээлийг нээлттэй түгээх 20.1 Гуравдагч этгээдтэй байгуулсан гэрээн дэх хүлээсэн үүрэгтэй зөрчилдөхг"}
{"id": "5bb17af3-81dc-4128-a1f2-96b873142030", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 4, "heading_path": ["Хуудас 10"], "token_estimate": 551, "token_mode": "token", "text": "20.3 Үнэ төлбөргүй олны хүртээл болгох хүсэлтийг ТДТ шийдвэрлэхдээ уг бүтээл\nнь хэр их дэвшил авчрах, хэрэглэхэд түвэгтэй байдал үүсгэх эсэх, олон нийт үр\nашигтай хэрэглэх боломжтой эсэх, чанараа хадгалж чадах эсэх, мөн зохиогч нь\n. үнэгүй олны хүртээл болгох замыг сонгосон шалтгаан зэргийг нягталж үзнэ.\n21 дүгээр зүйл.\nКомпьютерийн програм хангамжийг судалгааны зорилгоор\nболон нээлттэй эх сурвалжаар түгээх\n21.1 Компьютерийн програм хангамж нь зах зээлд өндөр үнэ цэнтэй, эсвэл\nТөслийн удирдагч шилжүүлсний дараах хэрэглээг хянахыг хүссэн, эсвэл бүтээлийг\nзахиалгат судалгааны ажлын хүрээнд бүтээсэн бол МУИС-ийн эзэмшлийн\nкомпьютерийн програм хангамжийг судалгааны зорилгоор бусад багт шилжүүлэх үйл\nявцыг ТДТ хариуцна.", "preview": "20.3 Үнэ төлбөргүй олны хүртээл болгох хүсэлтийг ТДТ шийдвэрлэхдээ уг бүтээл нь хэр их дэвшил авчрах, хэрэглэхэд түвэгтэй байдал үүсгэх эсэх, олон нийт үр ашигт"}
{"id": "0c72e3a1-cfe1-4652-a3de-5fc05907a57e", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 5, "heading_path": ["Хуудас 10"], "token_estimate": 523, "token_mode": "token", "text": "Компьютерийн програм хангамжийг судалгааны зорилгоор\nболон нээлттэй эх сурвалжаар түгээх\n21.1 Компьютерийн програм хангамж нь зах зээлд өндөр үнэ цэнтэй, эсвэл\nТөслийн удирдагч шилжүүлсний дараах хэрэглээг хянахыг хүссэн, эсвэл бүтээлийг\nзахиалгат судалгааны ажлын хүрээнд бүтээсэн бол МУИС-ийн эзэмшлийн\nкомпьютерийн програм хангамжийг судалгааны зорилгоор бусад багт шилжүүлэх үйл\nявцыг ТДТ хариуцна.\n212 ТДТ нь бүтээлийн зах зээлийн үнэ цэнийг хадгалахын тулд түгээхтэй\nхолбогдсон гэрээ хийж, барааны тэмдэг эсвэл зохиогчийн эрх зэрэг оюуны өмчийн\nаль тохиромжтой хэлбэрээр хамгаалалт хийнэ.\n21.3 Зохиогчид компьютерийн програм хангамжийг нээлттэй эх сурвалжаар\nдамжуулан түгээхийг хүсвэл ТДТ-өөс зөвлөгөө авна.", "preview": "Компьютерийн програм хангамжийг судалгааны зорилгоор болон нээлттэй эх сурвалжаар түгээх 21.1 Компьютерийн програм хангамж нь зах зээлд өндөр үнэ цэнтэй, эсвэл "}
{"id": "a1b48290-88c9-4231-bb97-2b6a10ff066d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 10, "chunk_index": 6, "heading_path": ["Хуудас 10"], "token_estimate": 467, "token_mode": "token", "text": "21.3 Зохиогчид компьютерийн програм хангамжийг нээлттэй эх сурвалжаар\nдамжуулан түгээхийг хүсвэл ТДТ-өөс зөвлөгөө авна.\nТДТ нь тухайн бүтээлд\nзахиалагчийн өмнө зохиогчийн хүлээсэн үүрэг бий эсэх, мөн МУИС-ийн бусад оюуны\nөмчид сөрөг нөлөө үзүүлэхгүйгээр түгээж болох нээлттэй эх сурвалжийн талаар\nзөвлөгөө өгнө.\nДӨРӨВДҮГЭЭР БҮЛЭГ.\nТЕХНОЛОГИЙН АРИЛЖААНЫ ХӨГЖҮҮЛЭЛТ\n22 дугаар зүйл.\nАрилжааны үзэл баримтлал\n22.1 Нийтэд үйлчлэх үүргийнхээ хүрээнд судалгааны үр шимийг олон нийтэд\nтүгээн дэлгэрүүлэхэд чиглэсэн ажлыг МУИС бодлогоор дэмжинэ.", "preview": "21.3 Зохиогчид компьютерийн програм хангамжийг нээлттэй эх сурвалжаар дамжуулан түгээхийг хүсвэл ТДТ-өөс зөвлөгөө авна. ТДТ нь тухайн бүтээлд захиалагчийн өмнө "}
{"id": "4961a0db-25ac-4f9e-838c-d66c0912f794", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 1, "heading_path": ["Хуудас 11"], "token_estimate": 510, "token_mode": "token", "text": "22.2 Судалгааны үр дүнг оюуны өмчийн хэлбэрээр хамгаалан түүний лицейзийн\nэрхийг баталгаажуулж, бараа үйлчилгээг сайжруулан хө i цүйтийн хү| тээл\nболгоход шаардлагатай хөрөнгө оруулахад нь үйлдвэрлэг ийг4ра уун дэмжих\nбодлого баримтлана.\n34,\n| 2.\n23 дугаар зүйл.\nЗах зээлд нэвтрүүлэх -\n23.1 Технологид лиценз олгох ажлыг ТДТ хариуцна.\nТухайн технологийн зах\nзээлийг судлах, худалдан авагч этгээдийг тодорхойлох, лиценз худалдан авагчтай\nгэрээний талаар зөвшилцөх, зохих лиценз болон бусад гэрээний талаар хэлцэл хийх,\nгэрээ байгуулах, гэрээний биелэлтэд хяналт тавих, бүтээгч буюу зохиогч нарт энэ\n, журмын дагуу роялти (шимтгэлийн орлого) ашгийг хуваарилах зэрэг нь ТДТ-ийн\nүндсэн үйл ажиллагаа байна.", "preview": "22.2 Судалгааны үр дүнг оюуны өмчийн хэлбэрээр хамгаалан түүний лицейзийн эрхийг баталгаажуулж, бараа үйлчилгээг сайжруулан хө i цүйтийн хү| тээл болгоход шаард"}
{"id": "7a3324af-0431-4b99-b64c-200d7b9f1b21", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 2, "heading_path": ["Хуудас 11"], "token_estimate": 494, "token_mode": "token", "text": "Тухайн технологийн зах\nзээлийг судлах, худалдан авагч этгээдийг тодорхойлох, лиценз худалдан авагчтай\nгэрээний талаар зөвшилцөх, зохих лиценз болон бусад гэрээний талаар хэлцэл хийх,\nгэрээ байгуулах, гэрээний биелэлтэд хяналт тавих, бүтээгч буюу зохиогч нарт энэ\n, журмын дагуу роялти (шимтгэлийн орлого) ашгийг хуваарилах зэрэг нь ТДТ-ийн\nүндсэн үйл ажиллагаа байна.\n23.2 Тохиромжтой нөхцөлд ТДТ нь роялти ашгийн тодорхой хувьтай тэнцүү\nхэмжээгээр компанийн хөрөнгөөс (едийу) хувь эзэмшиж болно.\n23.3 Технологийн арилжааг хөгжүүлэхэд дараах зарчмыг баримтлана. Үүнд:\n23.3.1 Лиценз олголтыг амжилттай хэрэгжүүлэхэд бүтээгч буюу зохиогч нар\nдэмжин тусалж, хамтран ажиллана.", "preview": "Тухайн технологийн зах зээлийг судлах, худалдан авагч этгээдийг тодорхойлох, лиценз худалдан авагчтай гэрээний талаар зөвшилцөх, зохих лиценз болон бусад гэрээн"}
{"id": "aa200d35-e88e-46a5-b0c5-06081740056c", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 3, "heading_path": ["Хуудас 11"], "token_estimate": 514, "token_mode": "token", "text": "23.3 Технологийн арилжааг хөгжүүлэхэд дараах зарчмыг баримтлана. Үүнд:\n23.3.1 Лиценз олголтыг амжилттай хэрэгжүүлэхэд бүтээгч буюу зохиогч нар\nдэмжин тусалж, хамтран ажиллана.\n23.3.2 МУИС-ийн судлаач, суралцагч, зочин судлаач нь өөрийн эзэмшдэг\nтехнологийг МУИС-иар дамжуулах хөгжүүлэхийг хүсвэл Технологи задлах маягтыг\nбөглөж, ТДТ-д өгснөөр эзэмших эрхээ МУИС-д шилжүүлэн өгч болно.\nТДТ тухайн\nтехнологийг эзэмших эрхийг шилжүүлэн авах эсэхийг шийдвэрлэхдээ зах зээлийн\nүнэ цэн ба зах зээлд нэвтрүүлэх боломж зэргийг үнэлж, роялти хуваарилалтын\nжурмын дагуу лиценз олгох боломжийг тодорхойлно.\nШаардлагатай бол Оюуны\nөмчийн үнэлгээний хэсгийн зөвлөмжийг авна.", "preview": "23.3 Технологийн арилжааг хөгжүүлэхэд дараах зарчмыг баримтлана. Үүнд: 23.3.1 Лиценз олголтыг амжилттай хэрэгжүүлэхэд бүтээгч буюу зохиогч нар дэмжин тусалж, ха"}
{"id": "a18088d3-aa40-4620-8650-adb12632d0a8", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 4, "heading_path": ["Хуудас 11"], "token_estimate": 499, "token_mode": "token", "text": "ТДТ тухайн\nтехнологийг эзэмших эрхийг шилжүүлэн авах эсэхийг шийдвэрлэхдээ зах зээлийн\nүнэ цэн ба зах зээлд нэвтрүүлэх боломж зэргийг үнэлж, роялти хуваарилалтын\nжурмын дагуу лиценз олгох боломжийг тодорхойлно.\nШаардлагатай бол Оюуны\nөмчийн үнэлгээний хэсгийн зөвлөмжийг авна.\n23.3.3 Судлаач, суралцагч, зочин судлаачид өөрсдийн хувьдаа эзэмшдэг\nтехнологийг арилжаалах арга замыг сонгоход ижил тэгш эрхтэй оролцоно.\nТухайн\nтехнологи ямар нэг байдлаар МУИС-ийн захиалгат болон гэрээт судалгааны хэсэг,\nэсвэл гэрээгээр хүлээсэн үүрэгт ажлынх нь үр дүн, эсвэл МУИС-ийн санхүүжилт, өмч\nхөрөнгийг мэдэгдэхүйц ашигласан зэрэгт хамааралгүй эсэхийг магадлан шалгана.", "preview": "ТДТ тухайн технологийг эзэмших эрхийг шилжүүлэн авах эсэхийг шийдвэрлэхдээ зах зээлийн үнэ цэн ба зах зээлд нэвтрүүлэх боломж зэргийг үнэлж, роялти хуваарилалты"}
{"id": "f582128d-3959-4042-8094-1b852424a396", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 5, "heading_path": ["Хуудас 11"], "token_estimate": 551, "token_mode": "token", "text": "Тухайн\nтехнологи ямар нэг байдлаар МУИС-ийн захиалгат болон гэрээт судалгааны хэсэг,\nэсвэл гэрээгээр хүлээсэн үүрэгт ажлынх нь үр дүн, эсвэл МУИС-ийн санхүүжилт, өмч\nхөрөнгийг мэдэгдэхүйц ашигласан зэрэгт хамааралгүй эсэхийг магадлан шалгана.\n23.3.4 Энэ журмын 23.3.3-д дурдсан нөхцөлийн аль нэг нь илэрсэн тохиолдолд\nбүтээгч буюу зохиогч нар ТДТ-өөс тохирох лиценз олгохыг, эсвэл 4-р бүлэгт\nзаасанчлан МУИС-ийг эзэмших эрхээсээ татгалзахыг хүсч болно.\nЭрхээс татгалзахыг\nхянах хүсэлтээ тусгай маягтын (А1 маягт) дагуу бөглөн ТДТ-д өгнө.\n23.3.5 Технологийн хөгжилд эерэг үр дүн гарсан ч ирээдүйн шинэ бүтээлтэй\nхолбоотой ямар нэг амлалт, баталгааг МУИС-иас лиценз худалдан авагч этгээдэд\nгаргахгүй.", "preview": "Тухайн технологи ямар нэг байдлаар МУИС-ийн захиалгат болон гэрээт судалгааны хэсэг, эсвэл гэрээгээр хүлээсэн үүрэгт ажлынх нь үр дүн, эсвэл МУИС-ийн санхүүжилт"}
{"id": "fd4763be-d6c4-49bd-8530-2143d372b51c", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 11, "chunk_index": 6, "heading_path": ["Хуудас 11"], "token_estimate": 593, "token_mode": "token", "text": "23.3.5 Технологийн хөгжилд эерэг үр дүн гарсан ч ирээдүйн шинэ бүтээлтэй\nхолбоотой ямар нэг амлалт, баталгааг МУИС-иас лиценз худалдан авагч этгээдэд\nгаргахгүй.\nОнцгой нөхцөлд маш нарийн тодорхойлсон тусгай заалтуудыг гэрээнд\nтусгаснаар дагавар (subordinate patents) патент болон лицензтэй програм\nхангамжийн хувилбар бүтээгдэхүүн зэрэгт ирээдүйн шинэ бүтээлийн баталгаа гаргаж\nболно.\n23.3.6 TOT лицензийн зохицуулалтын талаар зөвлөх үйлчилгээний гэрээ\nхэлцэлийг бүтээгч буюу зохиогч хувь хүнтэй хийхгүй.\n24 дүгээр зүйл.\nПатентыг арилжаалах\n24.1 Технологи задлах маягтыг ТДТ-д хүлээн авсны дараа тухайн шинэ бүтээлийг\nпатентжуулах болон зах зээлд үр ашигтай нэвтрүүлэх боломжтой эсэх, мөн\nзахиалагчдын өмнө гэрээгээр ямар үүрэг хүлээсэн зэрэгт технологид лиценз олголт\nхариуцсан ажилтан үнэлгээ хийнэ.", "preview": "23.3.5 Технологийн хөгжилд эерэг үр дүн гарсан ч ирээдүйн шинэ бүтээлтэй холбоотой ямар нэг амлалт, баталгааг МУИС-иас лиценз худалдан авагч этгээдэд гаргахгүй."}
{"id": "e80f3237-0bea-4d87-8744-c6b5199ea45a", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 12, "chunk_index": 1, "heading_path": ["Хуудас 12"], "token_estimate": 502, "token_mode": "token", "text": ",\n24.2 TOT тухайн технологитой холбоотой шүүлт, зах зээйийн фудалгааны ажїїлд\nбүтээгч буюу зохиогчдоос нэг хүнийг оролцуулах хүсэлт гарг, Эр oh a\n24.3 Хэрэв шинэ бүтээл ямар нэг захиалгат төслийн AW байвал TOT] нь\nмэдүүлэг бүрдүүлэн патентын эрхийг бүртгүүлэхээр ө/өхийн жил рох\nлицензийн гэрээ хэлцэлийг тус захиалгат судалгааны гэрээнд нийцүүлэл эхлүүлнд:\n24.4 TOT нь судалгааны гэрээ бүрт патентын онцгой нөх өлийнудадаар зөвлргөө\nөгч болно.\nLa\n25 дугаар зүйл.\nЗохиогчийн эрхтэй бүтээлийг арилжаалах\n25.1 Энэ журамд заасан онцгой нөхцөлүүдээс бусад тохиолдолд, МУИС-ийн\nэзэмшлийн зохиогчийн эрхээр хамгаалах боломжтой ажилд лиценз олгохыг ТДТ\nхариуцна.", "preview": ", 24.2 TOT тухайн технологитой холбоотой шүүлт, зах зээйийн фудалгааны ажїїлд бүтээгч буюу зохиогчдоос нэг хүнийг оролцуулах хүсэлт гарг, Эр oh a 24.3 Хэрэв шин"}
{"id": "967c82bd-7ba0-4172-aec5-1900121b951d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 12, "chunk_index": 2, "heading_path": ["Хуудас 12"], "token_estimate": 528, "token_mode": "token", "text": "Зохиогчийн эрхтэй бүтээлийг арилжаалах\n25.1 Энэ журамд заасан онцгой нөхцөлүүдээс бусад тохиолдолд, МУИС-ийн\nэзэмшлийн зохиогчийн эрхээр хамгаалах боломжтой ажилд лиценз олгохыг ТДТ\nхариуцна.\n252 МУИС эзэмших эрхийг нь эдэлдэггүй зохиогчийн эрхээр хамгаалах\nболомжтой ажлыг зохиогч нь эрхээ шилжүүлэхийг зөвшөөрч, Технологи Задлах\nМаягтыг бөглөж өгснөөр лиценз олгох ажлыг ТДТ хариуцаж болно.\n25.3 Компьютерийн програм хангамжийг зах зээлд нэвтэрүүлэхэд дараах зарчмыг\nбаримтална. Үүнд:\n25.3.1 МУИС эрхийг нь эзэмших компьютерийн програм хангамжид патентын\nэсвэл зохиогчийн эрхийн хамгаалалт хийж болно.\n25.32 Програм хангамж ТДТ-өөр дамжин патент болон зохиогчийн эрхийн\nлицензийн олон хэлбэрээр зах зээлд нэвтрэх боломжтой байх ёстой.", "preview": "Зохиогчийн эрхтэй бүтээлийг арилжаалах 25.1 Энэ журамд заасан онцгой нөхцөлүүдээс бусад тохиолдолд, МУИС-ийн эзэмшлийн зохиогчийн эрхээр хамгаалах боломжтой ажи"}
{"id": "b79bab19-2b41-4a67-bbca-e3540f696908", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 12, "chunk_index": 3, "heading_path": ["Хуудас 12"], "token_estimate": 590, "token_mode": "token", "text": "25.32 Програм хангамж ТДТ-өөр дамжин патент болон зохиогчийн эрхийн\nлицензийн олон хэлбэрээр зах зээлд нэвтрэх боломжтой байх ёстой.\n25.3.3 Зохиогч болон түүний харьяалагдах нэгж нь энэхүү журамд\nтодорхойлсон роялти ашгаас ижил тэнцүү хувь хүртэнэ.\nБичгээр гэрээ байгуулан\nроялти ашгаас хүртэх хувиа тохиролцож болно.\n25.3.4 Бүтээсэн програм хангамж нь ТДТ-өөр дамжиж лицензийн гэрээгээр\nгуравдагч этгээдэд очсон байх тохиолдолд зохиогч нь судалгааны зорилгоор үнэгүй\nлиценз олгох хүсэлтэй бол заавал ТДТ-тэй хамтарч энэ ажлыг зохион байгуулна.\n25.4 Энэ журамд МУИС-ийн үйл ажиллагаанд зориулсан буюу МУИС-ийн нэгжийн\nхэрэгцээнд, зориулан захиалгаар бүтээсэн аливаа дүрс бичлэгийн бүтээлийг\nзохиогчийн эрхээр хамгаалж, түүнийг эзэмших болон арилжаалах эрхийг тухайн\nтохиолдол бүрт хийсэн гэрээний дагуу шийднэ.", "preview": "25.32 Програм хангамж ТДТ-өөр дамжин патент болон зохиогчийн эрхийн лицензийн олон хэлбэрээр зах зээлд нэвтрэх боломжтой байх ёстой. 25.3.3 Зохиогч болон түүний"}
{"id": "38b5807c-79a5-4e67-a4fc-0dc6a9443c0b", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 12, "chunk_index": 4, "heading_path": ["Хуудас 12"], "token_estimate": 585, "token_mode": "token", "text": "25.4 Энэ журамд МУИС-ийн үйл ажиллагаанд зориулсан буюу МУИС-ийн нэгжийн\nхэрэгцээнд, зориулан захиалгаар бүтээсэн аливаа дүрс бичлэгийн бүтээлийг\nзохиогчийн эрхээр хамгаалж, түүнийг эзэмших болон арилжаалах эрхийг тухайн\nтохиолдол бүрт хийсэн гэрээний дагуу шийднэ.\n26 дугаар зүйл.\nБарааны тэмдэг, маск загварыг арилжаалах\n26.1 МУИС-ийн эзэмшдэг бараа болон үйлчилгээний тэмдэгт лиценз олгохыг TOT\nхариуцна.\n27 дугаар зүйл.\nМаск загварыг арилжаалах\n27.1 МУИС-ийн эзэмшдэг маск загваруудад лиценз олголтыг TAT хариуцна.\nМаск\nзагварын роялти ашгийн хувийг энэ журмын 30 дугаар зүйлд заасны дагуу олгоно.\n28 дугаар зүйл.\nСудалгааны биет хөрөнгийг арилжаалах\n28.1 МУИС нь өөрийн эзэмшдэг Судалгааны биет хөрөнгө (СЬХ)-ийг зөвхөн ТДТ-\nөөр дамжуулан зах зээлд нэвтрүүлэх бодлого баримтлана.\n28.2.", "preview": "25.4 Энэ журамд МУИС-ийн үйл ажиллагаанд зориулсан буюу МУИС-ийн нэгжийн хэрэгцээнд, зориулан захиалгаар бүтээсэн аливаа дүрс бичлэгийн бүтээлийг зохиогчийн эрх"}
{"id": "3615e884-abef-498a-8ea5-6796d8cc693b", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 12, "chunk_index": 5, "heading_path": ["Хуудас 12"], "token_estimate": 251, "token_mode": "token", "text": "Судалгааны биет хөрөнгийг арилжаалах\n28.1 МУИС нь өөрийн эзэмшдэг Судалгааны биет хөрөнгө (СЬХ)-ийг зөвхөн ТДТ-\nөөр дамжуулан зах зээлд нэвтрүүлэх бодлого баримтлана.\n28.2.\nХэрэв МУИС-ийн хөгжүүлсэн СБХ-ийг арилжааны зориулалтаар бүтээсэн бол\nтүгээхдээ лицензийн гэрээнд дараах нөхцлийг тусгана. Үүнд:", "preview": "Судалгааны биет хөрөнгийг арилжаалах 28.1 МУИС нь өөрийн эзэмшдэг Судалгааны биет хөрөнгө (СЬХ)-ийг зөвхөн ТДТ- өөр дамжуулан зах зээлд нэвтрүүлэх бодлого барим"}
{"id": "6bc579b6-1f9f-4963-a4ae-8583f300c133", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 13, "chunk_index": 1, "heading_path": ["Хуудас 13"], "token_estimate": 482, "token_mode": "token", "text": "28.2.1 СБХ-г хэрхэн ашиглах талаар ТДТ-тэй урьдчила тохиролцсон -мөхцил,\n: заалтуудыг заавал багтаасан байх, 4 И\" A\n28.2.2 Ашиглах СБХ-д, эсвэл тухайн СБХ-өөс үүссэн цага2ар бүтээгдэ\nхүлээх МУИС-ийн хариуцлагын хэмжээг тодорхойлсон байх, i\n28.2.3 Бусад биет өмчийн хэрэглээтэй холбоотой ямар нэг биеФ бус МЧИЙН\n(патент зэрэг) эрхийн тухай заалтыг багтаасан байх.\nЯн 3\n1-2\n29 дүгээр зүйл.\nМУИС бүтээгч буюу зохиогчид нь лиценз олгох\n29.1 МУИС-ийн судлаач, суралцагч, зочин судлаач - бүтээгч буюу зохиогчид нь\nөөрсдийн бүтээсэн МУИС-ийн эзэмшдэг шинэ бүтээлд, эсвэл зохиогчийн эрхтэй\nматериалд арилжааны зорилгоор лиценз авах хүсэлт гаргаж болно.", "preview": "28.2.1 СБХ-г хэрхэн ашиглах талаар ТДТ-тэй урьдчила тохиролцсон -мөхцил, : заалтуудыг заавал багтаасан байх, 4 И\" A 28.2.2 Ашиглах СБХ-д, эсвэл тухайн СБХ-өөс ү"}
{"id": "ef402e2a-ff40-4744-80cb-1d9abbfbc950", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 13, "chunk_index": 2, "heading_path": ["Хуудас 13"], "token_estimate": 558, "token_mode": "token", "text": "МУИС бүтээгч буюу зохиогчид нь лиценз олгох\n29.1 МУИС-ийн судлаач, суралцагч, зочин судлаач - бүтээгч буюу зохиогчид нь\nөөрсдийн бүтээсэн МУИС-ийн эзэмшдэг шинэ бүтээлд, эсвэл зохиогчийн эрхтэй\nматериалд арилжааны зорилгоор лиценз авах хүсэлт гаргаж болно.\n29.2 Бүтээгч буюу зохиогч нь ямар нэг давуу эрх эдлэхгүй ба МУИС-ийн гуравдагч\nэтгээдтэй харилцдаг журмын дагуу ашиг сонирхолын зөрчилдөөн үүсгэлгүй ижил\nтэгш эрх эдэлнэ.\n29.3 Бүтээгч буюу зохиогчтой лицензийн гэрээг байгуулахдаа тухайн технологийг\nхөгжүүлж түгээн дэлгэрүүлэх төлөвлөгөө болон оногдох роялти төлбөрийн талаар\n! тусгана.\nАшиг сонирхолын зөрчлөөс сэргийлэх үүднээс гэрээний хэлцэл,\nтохиролцоонд энэ журмын 32 дугаар зүйлд заасан зарчмыг баримтлана.", "preview": "МУИС бүтээгч буюу зохиогчид нь лиценз олгох 29.1 МУИС-ийн судлаач, суралцагч, зочин судлаач - бүтээгч буюу зохиогчид нь өөрсдийн бүтээсэн МУИС-ийн эзэмшдэг шинэ"}
{"id": "fcfb12b5-ea0b-488a-b347-aae8def66e1d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 13, "chunk_index": 3, "heading_path": ["Хуудас 13"], "token_estimate": 596, "token_mode": "token", "text": "Ашиг сонирхолын зөрчлөөс сэргийлэх үүднээс гэрээний хэлцэл,\nтохиролцоонд энэ журмын 32 дугаар зүйлд заасан зарчмыг баримтлана.\n29.4 Олон зохиогчтой, хөгжүүлэхэд урт хугацаа зарцуулсан, зохиогчийн эрх бүхий\nчухал төслүүдийн материалыг хамгийн үр Сбүтээлтэйгээр түгээн дэлгэрүүлэх\nтөлөвлөгөөг ТДТ-тай зөвлөж, тусгай хэлцэл хийх шаардлагатай.\n29.5 Энэ журамд заасны дагуу бүтээгч буюу зохиогчийн гаргасан хүсэлтэд МУИС\nнь 90 хоногт багтааж хариу өгнө.\nЗохих үнэлгээ хийх боломжгүй, бүрэн боловсроогүй\nпрограм хангамж зэрэг ажлын тухайд хариу өгөхөөс өмнө МУИС нэмэлт\nболовсруулалт хийхийг шаардах эрхтэй.\n30 дугаар зүйл.\nРоялти ашиг хуваарилах\n30.1 МУИС хүлээн авсан нийт роялти ашгийг улирал тутамд болон санхүүгийн\nжилийн эцсээр энэ журмын 30.3-д заасны дагуу хуваарилна.", "preview": "Ашиг сонирхолын зөрчлөөс сэргийлэх үүднээс гэрээний хэлцэл, тохиролцоонд энэ журмын 32 дугаар зүйлд заасан зарчмыг баримтлана. 29.4 Олон зохиогчтой, хөгжүүлэхэд"}
{"id": "ecdbd826-ef87-4ed8-b0e1-60d2dd75c950", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 13, "chunk_index": 4, "heading_path": ["Хуудас 13"], "token_estimate": 539, "token_mode": "token", "text": "Роялти ашиг хуваарилах\n30.1 МУИС хүлээн авсан нийт роялти ашгийг улирал тутамд болон санхүүгийн\nжилийн эцсээр энэ журмын 30.3-д заасны дагуу хуваарилна.\n30.2 Роялти ашгаас хувь авсан бүрэлдэхүүн сургууль, хүрээлэн, төв, дундын\nлабораториуд, мөн МУИС-ийн Эрдэм шинжилгээ, инновацийн сангаас санхүүжилт\n, авсан этгээд энэ журмын дагуу тухайн хүлээн авсан хөрөнгийг зөвхөн сургалт\nсудалгааг дэмжих зориулалтаар зарцуулна.\n30.3 Дараах томьёоллын дагуу роялти орлогыг хуваарилна. Үүнд:\n30.3.1 Бүтээгч буюу зохиогчийн хувийг бодохдоо Бүрдэл (case) тус бүрт гарч\nирэх зохиогчийн роялти ашгийг хуваарилахдаа дараах аргачлалаар тооцно.\n30.3.1.1 Нийт Роялти орлогоос шууд зардлыг хасна.\nЗарим тохиолдолд\nНөөц бүрдүүлснээр Үлдэгдэл роялти ашиг бий болно.", "preview": "Роялти ашиг хуваарилах 30.1 МУИС хүлээн авсан нийт роялти ашгийг улирал тутамд болон санхүүгийн жилийн эцсээр энэ журмын 30.3-д заасны дагуу хуваарилна. 30.2 Ро"}
{"id": "0e3871f4-6a75-4e0f-a049-8656aa27402f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 13, "chunk_index": 5, "heading_path": ["Хуудас 13"], "token_estimate": 519, "token_mode": "token", "text": "30.3.1.1 Нийт Роялти орлогоос шууд зардлыг хасна.\nЗарим тохиолдолд\nНөөц бүрдүүлснээр Үлдэгдэл роялти ашиг бий болно.\n30.3.1.2 Үлдэгдэл роялти ашгийн гуравны нэг буюу бүтээгчийн хувийг\nбүтээгч, зохиогч нарт олгоно.\n30.3.1.3 Бүтээгчийн хувийг олгох хуваарилалт нь бүтээгч буюу\nзохиогчдын захиалгат судалгааны гэрээнд зөвшөөрсөн нөхцөлтэй ижил байх ёстой.\nБүтээгчийн хувийг хүн бүрт харилцан адилгүй хуваарилахыг зөвшөөрч бүх бүтээгч\nбуюу зохиогчид гарын үсэг зуран бичгээр ирүүлээгүй тохиолдолд Үлдэгдэл роялти\nашгаас олгох бүтээгчийн хувийг бүтээгч нарт ижил тэнцүү хувааж хуваарилна.\n30.3.2 МУИС ба МУИС-ийн нэгжийн Роялти хувь бодохдоо дараах аргачлалаар\nтооцно.", "preview": "30.3.1.1 Нийт Роялти орлогоос шууд зардлыг хасна. Зарим тохиолдолд Нөөц бүрдүүлснээр Үлдэгдэл роялти ашиг бий болно. 30.3.1.2 Үлдэгдэл роялти ашгийн гуравны нэг"}
{"id": "4d4b4174-8725-4982-b81a-027e09b6d581", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 1, "heading_path": ["Хуудас 14"], "token_estimate": 502, "token_mode": "token", "text": "30.3.2.1 Үлдэгдэл роялти ашгийн авны шэгийг МУИС, бүтээн буюу\nзохиогчийн харьяалагдах МУИС-ийн нэгжид хуваарилна.\n24\n30.3.2.2 Хуваарилалт нь оролцсон бүрэлдэхүүн | гууль, рээлрн, төв,\nдундын лабораториудын захиалгат судалгааны гэрээнд Зэвшдерсё ч нөйцөлтїй ижил\nбайх ёстой.\nСургууль, хүрээлэн, төв, дундын лаборафориуд Ё- б харилцан\nадилгүй хуваарилахыг зөвшөөрч бүх нэгжийн хариуцладатан (заЯирал, дарга) нар\n: гарын үсэг зуран бичгээр ирүүлээгүй тохиолдолд Үлдїїдэл роваиз ашгаар олгох\nхувийг ижил тэнцүү хувааж хуваарилна.\nLe\n30.3.3 ТДТ-д Роялти хувь бодохдоо дараах аргачлалаар тооцно.\n30.3.3.1 Үлдэгдэл роялти ашгийн гуравны нэгийг МУИС-ийн ТДТ-д\nхуваарилна.", "preview": "30.3.2.1 Үлдэгдэл роялти ашгийн авны шэгийг МУИС, бүтээн буюу зохиогчийн харьяалагдах МУИС-ийн нэгжид хуваарилна. 24 30.3.2.2 Хуваарилалт нь оролцсон бүрэлдэхүү"}
{"id": "5b7773bb-5bb7-4291-8579-36686d644a7a", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 2, "heading_path": ["Хуудас 14"], "token_estimate": 260, "token_mode": "token", "text": "Le\n30.3.3 ТДТ-д Роялти хувь бодохдоо дараах аргачлалаар тооцно.\n30.3.3.1 Үлдэгдэл роялти ашгийн гуравны нэгийг МУИС-ийн ТДТ-д\nхуваарилна.\n30.3.3.2 ТДТ-д хуваарилсан роялти ашгийн гуравны нэгийг нь тус\nтехнологи дамжуулалтанд оролцсон этгээдийг урамшуулах, гуравны нэгийг нь\nтехнологи дамжуулалтыг дэмжих үйл ажиллагаанд, үлдсэн хувийг Нөөцөд\nтөвлөрүүлнэ.", "preview": "Le 30.3.3 ТДТ-д Роялти хувь бодохдоо дараах аргачлалаар тооцно. 30.3.3.1 Үлдэгдэл роялти ашгийн гуравны нэгийг МУИС-ийн ТДТ-д хуваарилна. 30.3.3.2 ТДТ-д хуваари"}
{"id": "12aaf950-5a81-4fb3-bf34-0f102f29631e", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 3, "heading_path": ["Хуудас 14"], "token_estimate": 520, "token_mode": "token", "text": "30.3.3.2 ТДТ-д хуваарилсан роялти ашгийн гуравны нэгийг нь тус\nтехнологи дамжуулалтанд оролцсон этгээдийг урамшуулах, гуравны нэгийг нь\nтехнологи дамжуулалтыг дэмжих үйл ажиллагаанд, үлдсэн хувийг Нөөцөд\nтөвлөрүүлнэ.\n30.4 Хэрэв хэн нэг бүтээгч буюу зохиогч нь захиалгат судалгааны ажлын гэрээг\nзөрчиж МУИС-ийн нэр хүнд, өмч хөрөнгө, эд материалд хохирол учруулсан нь илэрч,\nшалгалтаар нотлогдвол тус бүтээгч буюу зохиогчид тухайн захиалгат судалгааны\nгэрээний үр дүнд бий болсон шинэ бүтээлийн роялти ашгийн хэсгийг нь эсвэл\nбүгдийг нь олгохоос МУИС-ийн Ёс зүйн хороо, Оюуны өмчийн хорооны санал\nдүгнэлтэнд үндэслэн Эрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд захирал\nтатгалзаж болно.", "preview": "30.3.3.2 ТДТ-д хуваарилсан роялти ашгийн гуравны нэгийг нь тус технологи дамжуулалтанд оролцсон этгээдийг урамшуулах, гуравны нэгийг нь технологи дамжуулалтыг д"}
{"id": "e820dd8f-3483-4537-be82-f0f2ac561490", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 4, "heading_path": ["Хуудас 14"], "token_estimate": 461, "token_mode": "token", "text": "30.4 Хэрэв хэн нэг бүтээгч буюу зохиогч нь захиалгат судалгааны ажлын гэрээг\nзөрчиж МУИС-ийн нэр хүнд, өмч хөрөнгө, эд материалд хохирол учруулсан нь илэрч,\nшалгалтаар нотлогдвол тус бүтээгч буюу зохиогчид тухайн захиалгат судалгааны\nгэрээний үр дүнд бий болсон шинэ бүтээлийн роялти ашгийн хэсгийг нь эсвэл\nбүгдийг нь олгохоос МУИС-ийн Ёс зүйн хороо, Оюуны өмчийн хорооны санал\nдүгнэлтэнд үндэслэн Эрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд захирал\nтатгалзаж болно.\n30.5 МУИС-иас албан ёсоор хүлээн зөвшөөрдөг хүрээлэн буюу төв болон дундын\n! лаборатори роялти орлого авах эрхтэй.\n31 дүгээр зүйл.", "preview": "30.4 Хэрэв хэн нэг бүтээгч буюу зохиогч нь захиалгат судалгааны ажлын гэрээг зөрчиж МУИС-ийн нэр хүнд, өмч хөрөнгө, эд материалд хохирол учруулсан нь илэрч, шал"}
{"id": "683f96ae-44b4-4bc6-9582-63897152ef58", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 5, "heading_path": ["Хуудас 14"], "token_estimate": 600, "token_mode": "token", "text": "30.5 МУИС-иас албан ёсоор хүлээн зөвшөөрдөг хүрээлэн буюу төв болон дундын\n! лаборатори роялти орлого авах эрхтэй.\n31 дүгээр зүйл.\nРоялти- онцгой тохиолдолд хуваарилах\n31.1 Технологийг МУИС-ийн нэгж бие даан хэрэгжүүлсэн төслийн үр дүнд, эсвэл\nбүтээгч буюу зохиогчийг хялбар тодорхойлох боломжгүй нөхцөлд бүтээсэн\nтохиолдолд хувь хүнд ногдох роялти ашгийн хуваарилалт түгээмэл бус байх онцгой\nтохиолдол гарч болно.\nЭнэ тохиолдолд дараах зарчмыг баримтлана. Үүнд:\n31.1.1 ТДТ-ийн захирал онцгой тохиолдол бий болсон нөхцөл байдлыг төслийн\nерөнхий удирдагч (захиалгат судалгааны ажил биш тохиолдолд нэгжийн\nудирдлага)-тай зөвлөсний үндсэнд тогтооно.\n31.1.2 Роялти ашиг нь хувь хүнд оногдохооргүй байх тохиолдолд\nхуваарилалтыг МУИС-ийн эрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд\nзахирал баталсны дагуу хуваарилна.", "preview": "30.5 МУИС-иас албан ёсоор хүлээн зөвшөөрдөг хүрээлэн буюу төв болон дундын ! лаборатори роялти орлого авах эрхтэй. 31 дүгээр зүйл. Роялти- онцгой тохиолдолд хув"}
{"id": "89c5d14f-6cbc-4c74-af4f-6c78fdb6b1c2", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 14, "chunk_index": 6, "heading_path": ["Хуудас 14"], "token_estimate": 585, "token_mode": "token", "text": "31.1.2 Роялти ашиг нь хувь хүнд оногдохооргүй байх тохиолдолд\nхуваарилалтыг МУИС-ийн эрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд\nзахирал баталсны дагуу хуваарилна.\n31.2 МУИС нь оюуны өмчөө ашиглуулсан роялти орлогын оронд эсвэл роялти\nорлогын тодорхой хэсгийн оронд компаниас хувь эзэмшиж болно.\n| 31.3 Бүтээгч буюу зохиогч нь компаниас хувь эзэмшихээр болсон тохиолдолд\nМУИС-д ногдох хувиас хуваалцахгүй.\n32 дугаар зүйл.\nАшиг сонирхлын зөрчилдөөнөөс сэргийлэх тухай\n32.1 МУИС өөрийн эзэмшдэг технологио эзэмших эрхээсээ татгалзаж бүтээгч\nбуюу зохиогчид нь шилжүүлэх, эсвэл лиценз олгохоос өмнө дараах шинжийн аль нэг\nнь ажиглагдвал ашиг сонирхлын зөрчилдөөн үүссэн гэж үзнэ. Үүнд:\n32.1.1 МУИС-аас оюутнуудад сургалт явуулах үүрэг хариуцлагад сөргөөр\nнөлөөлөх,", "preview": "31.1.2 Роялти ашиг нь хувь хүнд оногдохооргүй байх тохиолдолд хуваарилалтыг МУИС-ийн эрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд захирал баталсны дагуу хув"}
{"id": "0a021ed4-3b3b-4e0c-87e1-809002efd135", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 1, "heading_path": ["Хуудас 15"], "token_estimate": 599, "token_mode": "token", "text": "rn\n32.1.2 Бүтээгч буюу зохиогчийн МУИС дахь ажил гээё!цаг xyrapaa, жлын\nчиг үүргийн хувьд хэтэрсэн байх, зохисгүй нөлөө гарах, 2\n32.1.3 Олон нийтийн хэрэгцээг хангах МУИС-ийн үүрд гт 4. ёэлеєф гарах,\n32.1.4 Монгол Улсын хууль тогтоомж болон МУИф-ийн дүрэм, рмуудад\nзаасан ашиг сонирхлын зөрчилдөөн үүсэх. - 1\n32.2 МУИС-иас гарах гарааны компанийн хувьд ашиг сондаын хүлээс\nсэргийлэхийн тулд дараах зарчмыг баримтлана. Үүнд: ыг\n32.2.1 Хэрэв бүтээгч буюу зохиогч нь шинэ бүтээлийн лиценз эзэмшигч\nкомпани, аж ахуйн нэгж (ААН)-ийн үнэт цаас, эсвэл хувь, эсвэл үүсгэн байгуулагчийн\nхувьцаа ба/эсвэл опцион (option) эзэмшдэг, эсвэл удахгүй эзэмших гэж байгаа бол\nЭрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд захирал шийдвэр гаргаснаар\n: МУИС нь роялти орлогын оронд хувь эзэмшиж болно.", "preview": "rn 32.1.2 Бүтээгч буюу зохиогчийн МУИС дахь ажил гээё!цаг xyrapaa, жлын чиг үүргийн хувьд хэтэрсэн байх, зохисгүй нөлөө гарах, 2 32.1.3 Олон нийтийн хэрэгцээг х"}
{"id": "225efe53-3de7-460c-aa81-30df9bd2a413", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 2, "heading_path": ["Хуудас 15"], "token_estimate": 793, "token_mode": "token", "text": "rn\n32.1.2 Бүтээгч буюу зохиогчийн МУИС дахь ажил гээё!цаг xyrapaa, жлын\nчиг үүргийн хувьд хэтэрсэн байх, зохисгүй нөлөө гарах, 2\n32.1.3 Олон нийтийн хэрэгцээг хангах МУИС-ийн үүрд гт 4. ёэлеєф гарах,\n32.1.4 Монгол Улсын хууль тогтоомж болон МУИф-ийн дүрэм, рмуудад\nзаасан ашиг сонирхлын зөрчилдөөн үүсэх. - 1\n32.2 МУИС-иас гарах гарааны компанийн хувьд ашиг сондаын хүлээс\nсэргийлэхийн тулд дараах зарчмыг баримтлана. Үүнд: ыг\n32.2.1 Хэрэв бүтээгч буюу зохиогч нь шинэ бүтээлийн лиценз эзэмшигч\nкомпани, аж ахуйн нэгж (ААН)-ийн үнэт цаас, эсвэл хувь, эсвэл үүсгэн байгуулагчийн\nхувьцаа ба/эсвэл опцион (option) эзэмшдэг, эсвэл удахгүй эзэмших гэж байгаа бол\nЭрдэм шинжилгээ, инновацийн асуудал эрхэлсэн дэд захирал шийдвэр гаргаснаар\n: МУИС нь роялти орлогын оронд хувь эзэмшиж болно.\n32.2.2 Хэрвээ бүтээгч буюу зохиогч нь компани үүсгэн байгуулагдсаны дараа\nтус компаниас хувь эзэмшихийн зэрэгцээ МУИС-д ажилласан хэвээр үлдэх бол\nтухайн бүтээгч буюу зохиогч Зөрчилдөөнөөс зайлсхийх баримтанд гарын үсэг зурсан\nбайх шаардлагатай (А4 маягт).", "preview": "rn 32.1.2 Бүтээгч буюу зохиогчийн МУИС дахь ажил гээё!цаг xyrapaa, жлын чиг үүргийн хувьд хэтэрсэн байх, зохисгүй нөлөө гарах, 2 32.1.3 Олон нийтийн хэрэгцээг х"}
{"id": "742d2c18-26fd-4139-a7f3-2fd3ec8342ca", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 3, "heading_path": ["Хуудас 15"], "token_estimate": 694, "token_mode": "token", "text": "32.2.2 Хэрвээ бүтээгч буюу зохиогч нь компани үүсгэн байгуулагдсаны дараа\nтус компаниас хувь эзэмшихийн зэрэгцээ МУИС-д ажилласан хэвээр үлдэх бол\nтухайн бүтээгч буюу зохиогч Зөрчилдөөнөөс зайлсхийх баримтанд гарын үсэг зурсан\nбайх шаардлагатай (А4 маягт).\n32.2.3 МУИС нь эсвэл МУИС-ийн бүтээгч буюу зохиогч нь хувь эзэмших\nсонирхолтой (хувьцаа, Option, warrant зэрэг хувь эзэмшихтэй дүйх санхүүгийн бусад\nхэрэгслийг багтаан) үед дараах тохиолдлоос бусад тохиолдолд ирээдүйн лиценз\nэзэмшигч талаас судалгааны санхүүжилтийг МУИС авахгүй. Үүнд:\n32.2.3.1 Судалгааны ажил нь лиценз олгосон патентэд илэрхийлсэн\nшинэ бүтээлийн үр дүнтэй холбоогүй, програм хангамжийн хувьд лиценз олгосон\nпрограм хангамжийн хувилбар ажил биш тохиолдолд:\n32.2.32 Судалгааны ажлыг бүтээгч буюу зохиогчийн лабораторийн\nбагаас өөр баг гүйцэтгэх бол,\n32.2.3.3 Лиценз эзэмшигчийн санхүүжүүлэх судалгааны төсөлд бүтээгч\nбуюу зохиогчийн оюутан оролцоогүй тохиолдолд.", "preview": "32.2.2 Хэрвээ бүтээгч буюу зохиогч нь компани үүсгэн байгуулагдсаны дараа тус компаниас хувь эзэмшихийн зэрэгцээ МУИС-д ажилласан хэвээр үлдэх бол тухайн бүтээг"}
{"id": "baac26c8-5878-4491-bc4b-427cdd762837", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 4, "heading_path": ["Хуудас 15"], "token_estimate": 621, "token_mode": "token", "text": "32.2.3 МУИС нь эсвэл МУИС-ийн бүтээгч буюу зохиогч нь хувь эзэмших\nсонирхолтой (хувьцаа, Option, warrant зэрэг хувь эзэмшихтэй дүйх санхүүгийн бусад\nхэрэгслийг багтаан) үед дараах тохиолдлоос бусад тохиолдолд ирээдүйн лиценз\nэзэмшигч талаас судалгааны санхүүжилтийг МУИС авахгүй. Үүнд:\n32.2.3.1 Судалгааны ажил нь лиценз олгосон патентэд илэрхийлсэн\nшинэ бүтээлийн үр дүнтэй холбоогүй, програм хангамжийн хувьд лиценз олгосон\nпрограм хангамжийн хувилбар ажил биш тохиолдолд:\n32.2.32 Судалгааны ажлыг бүтээгч буюу зохиогчийн лабораторийн\nбагаас өөр баг гүйцэтгэх бол,\n32.2.3.3 Лиценз эзэмшигчийн санхүүжүүлэх судалгааны төсөлд бүтээгч\nбуюу зохиогчийн оюутан оролцоогүй тохиолдолд.\n32.3 Хэрвээ бүтээгч буюу зохиогч жижиг компаниас судалгааны төсөв авахын тулд\n! хувь эзэмшихээс татгалзвал, МУИС лицензийн гэрээгээр хувь эзэмшихээс\nтатгалзана.", "preview": "32.2.3 МУИС нь эсвэл МУИС-ийн бүтээгч буюу зохиогч нь хувь эзэмших сонирхолтой (хувьцаа, Option, warrant зэрэг хувь эзэмшихтэй дүйх санхүүгийн бусад хэрэгслийг "}
{"id": "5f636e5c-45cb-48fc-bdfb-650fefe72977", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 5, "heading_path": ["Хуудас 15"], "token_estimate": 295, "token_mode": "token", "text": "32.3 Хэрвээ бүтээгч буюу зохиогч жижиг компаниас судалгааны төсөв авахын тулд\n! хувь эзэмшихээс татгалзвал, МУИС лицензийн гэрээгээр хувь эзэмшихээс\nтатгалзана.\nЭнэ тохиолдолд бүтээгч буюу зохиогч дараа нь хувь эзэмших талаар\nямар нэгэн алхам хийхгүй байх, судалгааны гэрээ дууссанаас хойш 2-оос доошгүй\nжилийн дотор хувь эзэмших талаар гэрээ хэлцэл хийхгүй байх зэргийг гэрээндээ\nтусгасан байх ёстой.", "preview": "32.3 Хэрвээ бүтээгч буюу зохиогч жижиг компаниас судалгааны төсөв авахын тулд ! хувь эзэмшихээс татгалзвал, МУИС лицензийн гэрээгээр хувь эзэмшихээс татгалзана."}
{"id": "7e39a1cc-11b7-45b6-9f4d-9f051ead6314", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 6, "heading_path": ["Хуудас 15"], "token_estimate": 584, "token_mode": "token", "text": "Энэ тохиолдолд бүтээгч буюу зохиогч дараа нь хувь эзэмших талаар\nямар нэгэн алхам хийхгүй байх, судалгааны гэрээ дууссанаас хойш 2-оос доошгүй\nжилийн дотор хувь эзэмших талаар гэрээ хэлцэл хийхгүй байх зэргийг гэрээндээ\nтусгасан байх ёстой.\n32.4 Лиценз олгох албаны ажилтан ашиг сонирхолын аливаа зөрчилдөөн гарахаас\nсэргийлэхийн тулд дараах зарчмыг баримтлана. Үүнд:\n32.4.1 ТДТ-ийн ажилтан бүр МУИС-ийн оюуны өмчийг ашиглах лицензтэй,\nхувьцаа гаргаагүй компанид ямар нэг байдлаар хувийн хөрөнгө оруулалт хийхгүй\nбайх,\n32.4.2 Хэрвээ ажилтан вэнч хөрөнгө оруулалтын хамтрагч бол, тэр ажилтан\nтухайн вэнч сангаас хөрөнгө оруулалсан ямар ч компаниас МУИС-ийн оюуны өмчид\nлиценз авах гэрээ хэлцэлд оролцохыг хориглох ба саналын эрхтэй хамтрагчид\nМУИС-ийн компанийг тухайн вэнч сан руу санал болгохыг хориглоно.", "preview": "Энэ тохиолдолд бүтээгч буюу зохиогч дараа нь хувь эзэмших талаар ямар нэгэн алхам хийхгүй байх, судалгааны гэрээ дууссанаас хойш 2-оос доошгүй жилийн дотор хувь"}
{"id": "08c570ff-559b-4324-81e5-1e01d157b867", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 7, "heading_path": ["Хуудас 15"], "token_estimate": 607, "token_mode": "token", "text": "32.4 Лиценз олгох албаны ажилтан ашиг сонирхолын аливаа зөрчилдөөн гарахаас\nсэргийлэхийн тулд дараах зарчмыг баримтлана. Үүнд:\n32.4.1 ТДТ-ийн ажилтан бүр МУИС-ийн оюуны өмчийг ашиглах лицензтэй,\nхувьцаа гаргаагүй компанид ямар нэг байдлаар хувийн хөрөнгө оруулалт хийхгүй\nбайх,\n32.4.2 Хэрвээ ажилтан вэнч хөрөнгө оруулалтын хамтрагч бол, тэр ажилтан\nтухайн вэнч сангаас хөрөнгө оруулалсан ямар ч компаниас МУИС-ийн оюуны өмчид\nлиценз авах гэрээ хэлцэлд оролцохыг хориглох ба саналын эрхтэй хамтрагчид\nМУИС-ийн компанийг тухайн вэнч сан руу санал болгохыг хориглоно.\n32.4.3 Компани, ААН нь МУИС-ийн оюуны өмчид лиценз эзэмших гэж буй\nталаарх мэдээлэл, мэдлэг нь ямар нэг байдлаар гадагш алдагдаж, тухайн оролцогч\n! компани, ААН-ийн хувь, хувьцааны үнэд нөлөөлж болохуйц байдал гаргахгүй байх\nталаар ТДТ-ийн ажилтан тусгай үүргийг хүлээнэ.", "preview": "32.4 Лиценз олгох албаны ажилтан ашиг сонирхолын аливаа зөрчилдөөн гарахаас сэргийлэхийн тулд дараах зарчмыг баримтлана. Үүнд: 32.4.1 ТДТ-ийн ажилтан бүр МУИС-и"}
{"id": "be070e39-272d-4cd5-8380-6949d769f59d", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 15, "chunk_index": 8, "heading_path": ["Хуудас 15"], "token_estimate": 311, "token_mode": "token", "text": "32.4.3 Компани, ААН нь МУИС-ийн оюуны өмчид лиценз эзэмших гэж буй\nталаарх мэдээлэл, мэдлэг нь ямар нэг байдлаар гадагш алдагдаж, тухайн оролцогч\n! компани, ААН-ийн хувь, хувьцааны үнэд нөлөөлж болохуйц байдал гаргахгүй байх\nталаар ТДТ-ийн ажилтан тусгай үүргийг хүлээнэ.\n32.4.4 Олж авсан мэдээллээ өөрийн гэр бүл, найз нөхөд, бизнесийн түнш нарт\nдавуу байдал олгож хөрөнгө оруулалт хийх зорилгод ашиглахыг хатуу хориглоно.", "preview": "32.4.3 Компани, ААН нь МУИС-ийн оюуны өмчид лиценз эзэмших гэж буй талаарх мэдээлэл, мэдлэг нь ямар нэг байдлаар гадагш алдагдаж, тухайн оролцогч ! компани, ААН"}
{"id": "96201f86-db0f-4f7d-9177-73e88bc79951", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 1, "heading_path": ["Хуудас 16"], "token_estimate": 382, "token_mode": "token", "text": "т Паниининийн 2\n33 дугаар зүйл.\nОюуны өмчийн хороо й\na)\n33.1 МУИС-ийн Эрдмийн зөвлөлийн дэргэдэх Оюуны өмчий ордь 3 ТДТЦИЙН\nүйл ажиллагааг ерөнхийд нь хянана.\n4.\n33.2 Оюуны өмчийн хороо нь ТДТ-ийн үйлчилгээ үзүүлдэг гол, тежолорийн\nсалбар тус бүрээс төлөөлөл багтаасан байна. -\n33.3 Оюуны өмчийн хорооноос технологи дамжуулалт, шинэ техика тийн талдарх\nбодлого, зөвлөмж гаргуулахаар тусгай шинжээчдээс бүрдсэ й ын\nхэсгийг шаардлагатай тохиолдолд зохион байгуулж ажиллуулж болно.\nТАВДУГААР БҮЛЭГ.", "preview": "т Паниининийн 2 33 дугаар зүйл. Оюуны өмчийн хороо й a) 33.1 МУИС-ийн Эрдмийн зөвлөлийн дэргэдэх Оюуны өмчий ордь 3 ТДТЦИЙН үйл ажиллагааг ерөнхийд нь хянана. 4"}
{"id": "e0da0943-fc03-4f2f-9756-2373aa8add23", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 2, "heading_path": ["Хуудас 16"], "token_estimate": 634, "token_mode": "token", "text": "33.2 Оюуны өмчийн хороо нь ТДТ-ийн үйлчилгээ үзүүлдэг гол, тежолорийн\nсалбар тус бүрээс төлөөлөл багтаасан байна. -\n33.3 Оюуны өмчийн хорооноос технологи дамжуулалт, шинэ техика тийн талдарх\nбодлого, зөвлөмж гаргуулахаар тусгай шинжээчдээс бүрдсэ й ын\nхэсгийг шаардлагатай тохиолдолд зохион байгуулж ажиллуулж болно.\nТАВДУГААР БҮЛЭГ.\nСУДЛААЧ, СУРАЛЦАГЧ БА ЗОЧИН СУДЛААЧИЙН\nҮҮРЭГ ХАРИУЦЛАГА\n34 дүгээр зүйл. Үүрэг хариуцлагын тухай\n34.1 МУИС-ийн бодлогоор энэхүү журамд заасан технологийг эзэмших зарчмыг\nМУИС-д ажил эрхэлж буй, эсвэл захиалгат судалгааны төсөлд оролцож буй, эсвэл\nМУИС-ийн санхүүжилт ба өмч хөрөнгийг ашиглаж буй бүх этгээд хүлээн зөвшөөрч\nбүх оролцогч энэ журмын 35 дугаар зүйл дэх гэрээний заалтуудыг зөвшөөрч Шинэ\nбүтээл ба үнэт мэдээллийн нууцын гэрээнд гарын үсэг зурна.", "preview": "33.2 Оюуны өмчийн хороо нь ТДТ-ийн үйлчилгээ үзүүлдэг гол, тежолорийн салбар тус бүрээс төлөөлөл багтаасан байна. - 33.3 Оюуны өмчийн хорооноос технологи дамжуу"}
{"id": "7be4e1ae-e4c5-40d2-a265-f8bcf3b4c9c2", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 3, "heading_path": ["Хуудас 16"], "token_estimate": 391, "token_mode": "token", "text": "СУДЛААЧ, СУРАЛЦАГЧ БА ЗОЧИН СУДЛААЧИЙН\nҮҮРЭГ ХАРИУЦЛАГА\n34 дүгээр зүйл. Үүрэг хариуцлагын тухай\n34.1 МУИС-ийн бодлогоор энэхүү журамд заасан технологийг эзэмших зарчмыг\nМУИС-д ажил эрхэлж буй, эсвэл захиалгат судалгааны төсөлд оролцож буй, эсвэл\nМУИС-ийн санхүүжилт ба өмч хөрөнгийг ашиглаж буй бүх этгээд хүлээн зөвшөөрч\nбүх оролцогч энэ журмын 35 дугаар зүйл дэх гэрээний заалтуудыг зөвшөөрч Шинэ\nбүтээл ба үнэт мэдээллийн нууцын гэрээнд гарын үсэг зурна.\n35 дугаар зүйл.", "preview": "СУДЛААЧ, СУРАЛЦАГЧ БА ЗОЧИН СУДЛААЧИЙН ҮҮРЭГ ХАРИУЦЛАГА 34 дүгээр зүйл. Үүрэг хариуцлагын тухай 34.1 МУИС-ийн бодлогоор энэхүү журамд заасан технологийг эзэмших"}
{"id": "a3fc2498-d2eb-4172-a754-03a3abba1bfd", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 4, "heading_path": ["Хуудас 16"], "token_estimate": 669, "token_mode": "token", "text": "СУДЛААЧ, СУРАЛЦАГЧ БА ЗОЧИН СУДЛААЧИЙН\nҮҮРЭГ ХАРИУЦЛАГА\n34 дүгээр зүйл. Үүрэг хариуцлагын тухай\n34.1 МУИС-ийн бодлогоор энэхүү журамд заасан технологийг эзэмших зарчмыг\nМУИС-д ажил эрхэлж буй, эсвэл захиалгат судалгааны төсөлд оролцож буй, эсвэл\nМУИС-ийн санхүүжилт ба өмч хөрөнгийг ашиглаж буй бүх этгээд хүлээн зөвшөөрч\nбүх оролцогч энэ журмын 35 дугаар зүйл дэх гэрээний заалтуудыг зөвшөөрч Шинэ\nбүтээл ба үнэт мэдээллийн нууцын гэрээнд гарын үсэг зурна.\n35 дугаар зүйл.\nХувь хүний шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээ\n35.1 Энэхүү нууцлалын гэрээнд доор дурдсан этгээдүүд дараах нөхцөлд гарын\nүсэг зурна. Үүнд:\n35.1.1 Захиалгат судалгаа эсвэл МУИС-ийн санхүүжүүлсэн төслөөс санхүүгийн\nдэмжлэг авсан этгээд Шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээ(А5 маягт)-нд\nгарын үсэг зурах ёстой.", "preview": "СУДЛААЧ, СУРАЛЦАГЧ БА ЗОЧИН СУДЛААЧИЙН ҮҮРЭГ ХАРИУЦЛАГА 34 дүгээр зүйл. Үүрэг хариуцлагын тухай 34.1 МУИС-ийн бодлогоор энэхүү журамд заасан технологийг эзэмших"}
{"id": "d12a4ed3-a4c4-461b-a31d-f063a5e3eeed", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 5, "heading_path": ["Хуудас 16"], "token_estimate": 610, "token_mode": "token", "text": "Хувь хүний шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээ\n35.1 Энэхүү нууцлалын гэрээнд доор дурдсан этгээдүүд дараах нөхцөлд гарын\nүсэг зурна. Үүнд:\n35.1.1 Захиалгат судалгаа эсвэл МУИС-ийн санхүүжүүлсэн төслөөс санхүүгийн\nдэмжлэг авсан этгээд Шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээ(А5 маягт)-нд\nгарын үсэг зурах ёстой.\n35.1.2 Захиалгат судалгаа эсвэл МУИС-аас санхүүжүүлсэн судалгааны үр дүнд\nшинэ бүтээлийг бүтээсэн буюу хөгжүүлсэн, бодит хэрэглээнд нэвтрүүлсэн, эсвэл\n: технологийг хөгжүүлсэн этгээд,\n35.1.3 Цалин буюу бусад хэлбэрийн дэмжлэгийг авсан эсэхээс үл хамааран\nМУИС-ийн санхүүжилт, өмч хөрөнгийг мэдэгдэхүйц хэмжээгээр ашигласан этгээд,\n35.1.4 МУИС-ийн. бүх зочин судлаач болон бусад гадаад мэргэжилтэн\n(Аб маягт).", "preview": "Хувь хүний шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээ 35.1 Энэхүү нууцлалын гэрээнд доор дурдсан этгээдүүд дараах нөхцөлд гарын үсэг зурна. Үүнд: 35.1.1 Захиал"}
{"id": "3d48a86d-9ebd-4283-bb52-47322b882e08", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 6, "heading_path": ["Хуудас 16"], "token_estimate": 568, "token_mode": "token", "text": "35.1.2 Захиалгат судалгаа эсвэл МУИС-аас санхүүжүүлсэн судалгааны үр дүнд\nшинэ бүтээлийг бүтээсэн буюу хөгжүүлсэн, бодит хэрэглээнд нэвтрүүлсэн, эсвэл\n: технологийг хөгжүүлсэн этгээд,\n35.1.3 Цалин буюу бусад хэлбэрийн дэмжлэгийг авсан эсэхээс үл хамааран\nМУИС-ийн санхүүжилт, өмч хөрөнгийг мэдэгдэхүйц хэмжээгээр ашигласан этгээд,\n35.1.4 МУИС-ийн. бүх зочин судлаач болон бусад гадаад мэргэжилтэн\n(Аб маягт).\n35.2 МУИС-ийн нэгж бүр захиалгат төсөлд оролцсон, эсвэл оролцох магадлалтай,\nэсвэл тухайн нэгжээр дамжуулан МУИС-ийн мэдэгдэхүйц өмч хөрөнгө, санхүүжилтыг\nавч ашиглах боломжтой судлаач, суралцагч, зочин судлаач бүрийг Шинэ бүтээл ба\nүнэт мэдээллийн нууцын гэрээнд гарын үсэг зуруулах үүрэгтэй.", "preview": "35.1.2 Захиалгат судалгаа эсвэл МУИС-аас санхүүжүүлсэн судалгааны үр дүнд шинэ бүтээлийг бүтээсэн буюу хөгжүүлсэн, бодит хэрэглээнд нэвтрүүлсэн, эсвэл : техноло"}
{"id": "1109d69b-7b6e-46a2-bde7-4e43d0107c30", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 16, "chunk_index": 7, "heading_path": ["Хуудас 16"], "token_estimate": 353, "token_mode": "token", "text": "35.2 МУИС-ийн нэгж бүр захиалгат төсөлд оролцсон, эсвэл оролцох магадлалтай,\nэсвэл тухайн нэгжээр дамжуулан МУИС-ийн мэдэгдэхүйц өмч хөрөнгө, санхүүжилтыг\nавч ашиглах боломжтой судлаач, суралцагч, зочин судлаач бүрийг Шинэ бүтээл ба\nүнэт мэдээллийн нууцын гэрээнд гарын үсэг зуруулах үүрэгтэй.\n35.3 Шинэ бүтээл ба үнэт мэдээллийн нууцын гэрээг гурван хувь үйлдэж гарын\nүсэг зуран хувь хүн, МУИС-ийн нэгж, ТДТ тус бүр нэг хувийг хадгална.\n3", "preview": "35.2 МУИС-ийн нэгж бүр захиалгат төсөлд оролцсон, эсвэл оролцох магадлалтай, эсвэл тухайн нэгжээр дамжуулан МУИС-ийн мэдэгдэхүйц өмч хөрөнгө, санхүүжилтыг авч а"}
{"id": "adf90057-928d-477e-883d-4976009fcc6f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 17, "chunk_index": 1, "heading_path": ["Хуудас 17"], "token_estimate": 349, "token_mode": "token", "text": "ЗУРГААДУГААР БҮЛЭГ.\nУДИРДЛАГА, ЗОХИОН БАЙГУУЛАЛТ |\n36 дугаар зүйл.\nЭрдэм шинжилгээ, инновацийн адууд эрТэл дэд\n4 захирал 3, |\n36.1 МУИС-ийн Эрдэм шинжилгээ, инновацийн асуудал эрхэлбдЭМ 7) захирал нь\nэнэхүү журамтай холбоотой ямар нэгэн маргаантай асуудлыг ш :\n36.2 Зарим онцгой нөхцөл байдалд Эрдэм шинжилгээ инновацийн асуудал\nэрхэлсэн дэд захирал энэ журмаар зохицуулагдаагүй шийдвэрийг МУИС-ийн Оюуны\nөмчийн хороотой зөвшилцсөний үндсэн дээр гаргаж болно.\n37 дугаар зүйл.", "preview": "ЗУРГААДУГААР БҮЛЭГ. УДИРДЛАГА, ЗОХИОН БАЙГУУЛАЛТ | 36 дугаар зүйл. Эрдэм шинжилгээ, инновацийн адууд эрТэл дэд 4 захирал 3, | 36.1 МУИС-ийн Эрдэм шинжилгээ, инн"}
{"id": "51ec7d96-442c-4a08-94c1-f294c34cf67f", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 17, "chunk_index": 2, "heading_path": ["Хуудас 17"], "token_estimate": 557, "token_mode": "token", "text": "Эрдэм шинжилгээ, инновацийн адууд эрТэл дэд\n4 захирал 3, |\n36.1 МУИС-ийн Эрдэм шинжилгээ, инновацийн асуудал эрхэлбдЭМ 7) захирал нь\nэнэхүү журамтай холбоотой ямар нэгэн маргаантай асуудлыг ш :\n36.2 Зарим онцгой нөхцөл байдалд Эрдэм шинжилгээ инновацийн асуудал\nэрхэлсэн дэд захирал энэ журмаар зохицуулагдаагүй шийдвэрийг МУИС-ийн Оюуны\nөмчийн хороотой зөвшилцсөний үндсэн дээр гаргаж болно.\n37 дугаар зүйл.\nЭрдэм шинжилгээ, инновацийн хэлтэс\n37.1 Эрдэм шинжилгээ, инновацийн хэлтэс (ЭШИХ) нь МУИС 6a захиалагч,\nгэрээлэгч байгууллага хоорондын захиалгат судалгааны гэрээг байгуулах үйл явцыг\nудирдах бөгөөд захиалагчийн санхүүжүүлсэн судалгааны дүнд бүтсэн буюу хөгжсөн\nтехнологийг тухайн захиалагч лицензээр эзэмших давуу эрхийг нь баталгаажуулж\nөгнө.", "preview": "Эрдэм шинжилгээ, инновацийн адууд эрТэл дэд 4 захирал 3, | 36.1 МУИС-ийн Эрдэм шинжилгээ, инновацийн асуудал эрхэлбдЭМ 7) захирал нь энэхүү журамтай холбоотой я"}
{"id": "2d9584f4-2261-439a-aed2-8b9b19b1610c", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 17, "chunk_index": 3, "heading_path": ["Хуудас 17"], "token_estimate": 600, "token_mode": "token", "text": "Эрдэм шинжилгээ, инновацийн хэлтэс\n37.1 Эрдэм шинжилгээ, инновацийн хэлтэс (ЭШИХ) нь МУИС 6a захиалагч,\nгэрээлэгч байгууллага хоорондын захиалгат судалгааны гэрээг байгуулах үйл явцыг\nудирдах бөгөөд захиалагчийн санхүүжүүлсэн судалгааны дүнд бүтсэн буюу хөгжсөн\nтехнологийг тухайн захиалагч лицензээр эзэмших давуу эрхийг нь баталгаажуулж\nөгнө.\n372 Судалгааны ажил нь технологи хөгжүүлэхээс чухал, давуу зэрэгтэй байна.\n, Аливаа технологийг нийтийн хүртээл болгох явцдаа МУИС-ийн судалгаанд ямар нэг\nхэлбэрээр саад тотгор болохуйц баталгаа гаргасан зүйл заалтыг гэрээний нөхцөлд\nоруулахыг хатуу хориглоно.\n37.3 Ойлгомжгүй нөхцөл байдал үүссэн эсхүл давуу зэргийн хувьд зөрчилдөөн\nгарсан тохиолдолд Эрдэм шинжилгээ инновацийн асуудал эрхэлсэн дэд захиралд\nуламжилж шийдвэрлүүлнэ.\n38 дугаар зүйл.", "preview": "Эрдэм шинжилгээ, инновацийн хэлтэс 37.1 Эрдэм шинжилгээ, инновацийн хэлтэс (ЭШИХ) нь МУИС 6a захиалагч, гэрээлэгч байгууллага хоорондын захиалгат судалгааны гэр"}
{"id": "24be418f-4be9-44cd-913a-3379320468cd", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 17, "chunk_index": 4, "heading_path": ["Хуудас 17"], "token_estimate": 447, "token_mode": "token", "text": "37.3 Ойлгомжгүй нөхцөл байдал үүссэн эсхүл давуу зэргийн хувьд зөрчилдөөн\nгарсан тохиолдолд Эрдэм шинжилгээ инновацийн асуудал эрхэлсэн дэд захиралд\nуламжилж шийдвэрлүүлнэ.\n38 дугаар зүйл.\nТехнологи дамжуулах төв (ТДТ)\n38.1 МУИС-ийн ТДТ нь дараах үндсэн хоёр зорилготой. Үүнд:\n38.1.1 Нэгдүгээрт: МУИС-д хөгжүүлсэн технологийг нийтийн тусын тул\nашиглуулахаар дамжуулахад үйлчлэх,\n38.1.2 Хоёрдугаарт: 38.1.1-д заасан нэгдүгээр зорилгод нийцүүлэн сургалт\nболон судалгааг дэмжихэд зориулан хуулиар хориглоогүй нэмэлт хөрөнгө санхүүгийн\nэх үүсвэрээр МУИС-ийг хангах.", "preview": "37.3 Ойлгомжгүй нөхцөл байдал үүссэн эсхүл давуу зэргийн хувьд зөрчилдөөн гарсан тохиолдолд Эрдэм шинжилгээ инновацийн асуудал эрхэлсэн дэд захиралд уламжилж ши"}
{"id": "b3a203a9-6eca-4533-bd06-b29a3c8b530b", "source_id": "NUM3030-МУИС-ийн-технологи-дамжуулах-журам.docx", "section_index": 17, "chunk_index": 5, "heading_path": ["Хуудас 17"], "token_estimate": 530, "token_mode": "token", "text": "Технологи дамжуулах төв (ТДТ)\n38.1 МУИС-ийн ТДТ нь дараах үндсэн хоёр зорилготой. Үүнд:\n38.1.1 Нэгдүгээрт: МУИС-д хөгжүүлсэн технологийг нийтийн тусын тул\nашиглуулахаар дамжуулахад үйлчлэх,\n38.1.2 Хоёрдугаарт: 38.1.1-д заасан нэгдүгээр зорилгод нийцүүлэн сургалт\nболон судалгааг дэмжихэд зориулан хуулиар хориглоогүй нэмэлт хөрөнгө санхүүгийн\nэх үүсвэрээр МУИС-ийг хангах.\n38.2 МУИС-ийн технологи хөгжүүлэгч эсвэл аж үйлдвэрлэгчтэй хамтран ажиллах\nявцдаа хэвлэн нийтлэх, хурал зохион байгуулах, зөвлөх үйлчилгээ үзүүлэх зэргээр\nшинжлэх ухаан, техникийн мэдээллийг түгээх МУИС-ийн үндсэн ажилд ТДТ нь саад\nтотгор үзүүлэхгүй ажиллах зарчмыг баримтлана.", "preview": "Технологи дамжуулах төв (ТДТ) 38.1 МУИС-ийн ТДТ нь дараах үндсэн хоёр зорилготой. Үүнд: 38.1.1 Нэгдүгээрт: МУИС-д хөгжүүлсэн технологийг нийтийн тусын тул ашигл"}
